[
  {
    "title": "儒鴻配11元現金創新高　老董逆向操作「不再赴越南擴廠」",
    "created_time": "出版時間：2019/06/18 09:42",
    "category": "財經地產",
    "content": "成衣大廠儒鴻（1476）今日舉辦股東會，通過配發11元現金股息，創下歷年來新高。董事長洪鎮海表示，今年整體出貨量持平，但營收會比去年成長，主要靠銷售「單價提升」而非「數量」。 針對市場認為，貿易戰成衣廠是最大受惠股，儒鴻坦言，因貿易戰影響，今年5月開始，品牌、通路商下單態度轉趨觀望，造成許多訂單一開始過分保守，後續又不斷追加。 對明年景氣，洪鎮海說，並不悲觀，成長絕對沒問題，明年比今年還要好，且有新客戶加入，只是「成長力道有多大」，值得觀察後續。他說，以往7月份就可看一整年景氣，但現在只有把握看半年。 今年以來美中貿易戰延燒，各家大廠紛紛搶進越南設廠，洪鎮海分析，越南勞力不足漸成問題，主因經濟快速成長，當地生活水平跟著提升，相較10年前勞工自願求職，現況是招工更不易。 儒鴻表示，越南目前將維持既有產能，但成衣部分不排除縮減，轉移至其他東南亞國家擴廠，考量重點仍以勞力充沛、政局穩定為原則，印尼、柬埔寨等都在考慮範圍內，待7月選址地點才會更明朗。 洪鎮海進一步指出，若選定新廠地點，擴新廠規劃首期60條線，第二期要達到120條，估每月可生產150萬件成衣，約使用80~90萬公斤布，若120條線全部滿載，產能約達280~300萬件。 洪鎮海表示，儒鴻未來將逐步調整自有產能與外包比例，提高自有產能。他表示，今年主力客戶以NIKE、Lululemon、Under Armour、Athleta（阿仕莉塔），NIKE約10%，但估明年將成長至13%，Lululemon今年成長，明年可望成長破2成。今年營收占比部分，目前估計通路商占32~34%；品牌商66~68%，明年營收通路與品牌分別為7: 3。（齊瑞甄／台北報導） "
  },
  {
    "title": "網訂香港3晚房竟被趕走　自由行台女控旅館還槓20盒知名小熊餅乾",
    "created_time": "出版時間：2019/06/18 09:41",
    "category": "生活",
    "content": "訂房網站雖方便，但也要當心風險！台中一名高二黃姓女學生向《蘋果新聞網》投訴，4月清明連續假期跟著家人到香港旅遊4天3夜，出發前透過訂房網站Hotels.com訂了旅館，未料到場時，旅館卻說根本無訂房資料，害一家人露宿街頭。更誇張的是，旅館一度霸佔黃姓女學生事前請當地朋友代購，並寄放在旅館的20多盒知名小熊餅乾，爭吵後才討了回來。黃姓女學生回台後氣得向Hotels.com投訴，但卻苦等不到回應。 Hotels.com在台公關回應，此案Hotels.com正調查中，Hotels.com也將聯繫消費者與旅館，了解事件經過與處理過程。 黃姓女學生表示，3月中旬透過Hotels.com，花了台幣5663元預定「香港經濟型青年旅館」4月4日到4月7日、共3晚的房間，準備與家人共4人到香港旅行，不僅刷卡扣款成功，也收到訂房確認通知信。 未料一行人到了香港，4月4日晚間8點多欲進飯店check in，館方先說沒有訂房，甚至將他們趕出旅館。黃姓女學生去電Hotels.com客服詢問，客服堅稱有訂房成功，懷疑他們走錯飯店，還表示若找不到旅館，又額外訂房間，Hotels.com也不會退費。黃姓女學生一家人最後等到半夜1點多還無下文，只能另外再花港幣1600元、約台幣6400元到另一家飯店住宿，之後再花4792港幣、約台幣2萬0508元訂了4月5日到7日的住宿。                                          黃姓女學生出示在旅館拿的名片比對接待處資料，發現地址在同棟大樓、同樓層，電話也相同，證明自己並無跑錯地方。另外，黃姓女學生也不滿地說，到香港之前曾經請當地朋友代購20多盒小熊餅乾，並寄放在旅館接待處，旅館也同意，但等到他們決定離開另覓住宿時，旅館卻否認有代收過商品，黃姓女學生急忙要打給當地朋友確認，旅館才把20多盒小熊餅乾拿出來，讓黃姓女學生直呼不可思議。 黃姓女學生氣憤地說，回到台灣後，不僅寫email也打電話到Hotels.com客服，對方都說會協助處理，但至今已經過了2個月都無下文，決定投訴媒體，呼籲其他消費者要睜大眼睛，不要傻傻信任該訂房網。而網友認為，未避免這種狀況發生，應先去電旅館確認；不少人認為是該香港旅館的惡劣行為。（游瓊華／台中報導）發稿時間 0000更新時間 0941(增加網友意見)"
  },
  {
    "title": "四川宜賓規模6地震死傷遽增　至少12死125人傷",
    "created_time": "出版時間：2019/06/18 09:40",
    "category": "國際",
    "content": "中國地震台網在昨晚10時55分，錄得一次芮氏規模6.0地震，震央位於四川省宜賓市長寧縣附近，震源深度16公里。今日清晨最新統計指出，地震已導致12人死亡125人傷。今晨7時半左右，當地又發生一次規模5.3餘震。雙河鎮在昨晚地震後不少農房出現裂縫，有房屋倒塌，梅硐鎮一間賓館倒塌。此次地震成都、樂山、重慶、貴陽等多地震民眾感到震動。法新社報導，在主震發生後的40分鐘內至少有4次餘震，規模最大5.8。地震發生後，四川省啟動二級應急響應。四川省委書記彭清華、省長尹力第一時間要求宜賓市迅速採取有力有效措施，核查災情，搶救人民群眾生命財產，確保社會穩定。四川消防救援總隊全勤指揮部及6個支隊共出動63車、302人、6犬趕赴震央地區。武警宜賓支隊出動兵力210餘名。宜賓長寧雙河和珙縣巡場鎮均有人被埋，武警官兵參與救援。地震發生後，四川省應急管理廳向地震災區緊急組織調撥帳篷、摺叠床等中央救災物資。宜賓竹海至雙河公路有四處邊坡塌方，可以單向通行。四川省交通運輸廳已組織進行應急救援搶險，並對災區道路上的落石和塌方進行清理。藝人Angelababy則在微博上講述親歷地震，並且說：「地震了，走了20+層的樓梯下來！」「我在宜賓，睡懵X了，聽見外面在喊跑，就跟著出去了！」當地媒體暫未提及有災情，但網友卻在微博上聲稱感到震動：「剛在寢室嚇死，我在重慶！」「重慶搖得兇得很！」「我的媽咪在搖完之後穿起睡衣問我跑不跑。」有網友上傳照片，顯示成都東軟學院的學生，都被疏散到操場上。宜賓市長寧縣雙河鎮副鎮長梁爽表示，地震後雙河鎮電力中斷，鎮上有房屋倒塌，暫無傷亡報告，當地正組織民兵進行救援。家住19樓的成都市民賀平說：「家裡兩個吊燈搖晃了近一分鐘。」地震前曾聽到樓下小學地震預警系統發出的警報聲。第一次地震後半小時內，因發生多次餘震，地震預警的警報聲響個不停。（大陸中心／綜合外電報導）發稿時間：04:36更新時間：09:40(新增死傷）想知道更多，一定要看……川震倒塌廢墟發現喪命7歲童　父親悲痛大哭​四川宜賓6.0地震　氣象局：板塊內部擠壓、不影響台灣"
  },
  {
    "title": "大谷翔平炸裂第9轟　特勞特連7季20轟",
    "created_time": "出版時間：2019/06/18 09:40",
    "category": "體育",
    "content": "天使隊日籍「投打二刀流」好手大谷翔平在今天客場對藍鳥之戰，於2局上轟出反方向左外野的3分全壘打，本季第9轟，出賽35場累積30打點，攻擊效率驚人。大谷翔平3分砲此役兩隊都推出俗稱「假先發」的「開賽投手」(opener)，天使先發投手賈西亞(Luis Garcia)投1局失1分，第2任的潘尼亞(Felix Pena)6局失2分。藍鳥先發投手洛(Derek Law)1局上讓天使3上3下，但2局上，老將傑克森(Edwin Jackson)一上來就讓天使隊第4、5棒艾普頓(Justin Upton)、卡洪(Kole Calhoun)「背靠背」開轟，打回第2棒的特勞特(Mike Trout)，二壘打掃2分，接著大谷再炸3分。35歲的傑克森只投0.2局就失7分，復出大聯盟以來，出賽7場，防禦率高達12.43。特勞特在6局上從藍鳥後援投手金漢姆(Nick Kingham)轟出中外野陽春全壘打，本季第20轟、生涯第260轟，自從2012年生涯第一年出賽40場5轟之後，連7季達成單季20轟。(謝岱穎／綜合報導)想知道更多，一定要看……艾普頓復出天使打線　本季第一球就炸裂罰1場也上訴　馬恰多：沒看過抗議好球帶禁賽的【MLB】落磯、教士4戰得92分　都是因為「水」惹的禍？ 暴龍封王遊行驚傳4聲槍響　兩人受重傷李宗偉退而不休　大馬奧會任命他擔任東京奧運團長看了這則新聞的人，也看了……【送中惡法】陳芳明：救護車來人潮自動讓開　彷彿摩西出埃及記蔡英文： 澎湖交通船正在規劃　未來往返台灣本島更便利​四川宜賓6.0地震　氣象局：板塊內部擠壓、不影響台灣台北動物園明起休園10天　今天要去要快​今明35℃　周四起西半部時晴時雨、周末全台有雨"
  },
  {
    "title": "【蘋果台live】14：00直播阿翔道歉「偷忻」　浩子陪同營救",
    "created_time": "出版時間：2019/06/18 09:39",
    "category": "娛樂時尚",
    "content": "阿翔和謝忻不倫戀延燒至今，2人形象重挫，工作收入大受影響，今下午阿翔和浩子2人將一起出來面對，阿翔除了會向大家正式道歉，外界也好奇他是否會展現和謝忻切割的決心以及如何面對未來演藝工作規劃。精彩的阿翔記者會直播，就在今日盛大開幕的「蘋果台」，直播連結「請點我」。第一手的直播、做口碑的全動畫、得獎的紀錄長片、暖心的人物專題、有趣的娛樂視頻、實用的健康節目盡在全新「蘋果台」。(娛樂中心╱台北報導) 想知道更多，一定要看……老公閨蜜雙重背叛！阿翔老婆806字曝心聲「比撕裂傷口般的痛還痛」【解密阿翔老婆】美模為夫拋事業無悔　救援阿翔偷腥展正宮雅量翔忻不倫毀收視！謝忻當來賓　網友轟「謝小三我看不下去」看了這則新聞的人，也看了……【蘋果之星】從小沒娘被霸凌　王彩樺吞金魚「要演到死」范瑞君女工魂附身　48hrs DIY夢幻餐桌【專訪】宋緯恩沾金鐘沒頭路　兼差Uber Eats時薪30"
  },
  {
    "title": "【送中惡法】中國官媒這樣報導香港示威　網友痛斥：不要臉",
    "created_time": "出版時間：2019/06/18 09:36",
    "category": "國際",
    "content": "香港連續兩個周日都有上百萬人走上街頭抗議引渡中國惡法，但中國官方媒體不但不提香港百萬示威，甚至乾脆扭曲角度，出版一則題為「香港家長遊行抗議美國干涉」的報導，結果立刻引來大批網友痛批「不要臉」。 美國之音報導，英文版《中國日報》周一發表了一篇港人遊行的報導，只不過這篇報導焦點不是16日的200萬港人大遊行，而是報導約100人在美國駐香港總領事館外抗議美國干涉香港內部事務。 報導中稱，抗議組織發言人、中國人大代表吳秋北批評美國和香港反對派煽動青年參與衝突。通篇報導隻字未提聲勢浩大的「反送中」大遊行，但提到上周三（6/12）有「數萬人」導致香港政治和商業核心區癱瘓，並說有「激進抗議者」襲擊員警遭逮捕。 《中國日報》還翻牆透過推特發布該報導。只是嚴重偏頗的報導角度立刻引來網友痛批。有人罵：「還可以這麼顛倒黑白！」、「沒見過這麼不要臉的」、「黨的喉舌只好腆著臉讓世人笑掉大牙」。 《中國日報》周一的官網主頁上，只有一條最新的有關香港的報導，標題是「暫緩修例贏得了支持」，仿佛政府又做出了一項贏得各界支持的英明決定。從這篇報導中幾乎看不出修例方案遭到了空前的反對並讓特首林鄭月娥陷入四面楚歌的境地。也看不出就在幾天前，包括該報在內的中國官方和親北京人士還在異口同聲地為《逃犯條例》背書，齊稱這是為了鞏固法治。（國際中心／綜合外電報導） 跟上國際脈動，快來蘋果國際按讚 "
  },
  {
    "title": "關渡橋下死亡車禍　騎士遭砂石車輾爆頭",
    "created_time": "出版時間：2019/06/18 09:31",
    "category": "社會",
    "content": "橫跨淡水河的關渡橋今天上午8時許發生死亡車禍。由26歲金姓男子騎乘的機車，行經關渡橋下五股方向時，與44歲黃姓男子駕駛的砂石車發生碰撞，金男連人帶車捲入砂石車下，頭顱遭輾過躺臥血泊中。 警方獲報趕抵，發現金姓騎士頭顱破裂明顯死亡，而駕駛砂石車的黃姓駕駛酒測值為零，整起車禍發生原因正由警方調查中。但這起車禍也造成關渡橋嚴重回堵，警方已在現場疏導交通。（突發中心黃子騰／新北報導）發稿時間09：17更新時間09：31看了這則新聞的人，也看了……OL夜店狂歡喝醉　慘遭色同事輪流蹂躪父買不起車票接迷途50公里兒　北市警開警車送他回家【法律問蘋果】洗車場噪音擾鄰　環保人員竟要求不得打1999投訴關渡橋下死亡車禍　騎士遭砂石車輾爆頭【驚悚照】女子遭性侵「差點死在摩鐵」　打人喊救人？男網友反告傷害"
  },
  {
    "title": "他嫌禪寺誦經太吵　法師遭勸阻竟說：他有病",
    "created_time": "出版時間：2019/06/18 09:30",
    "category": "社會",
    "content": "家住新北市的張姓男子，因為住家附近的禪寺辦法會，鑼鼓伴隨著誦經聲，吵得他心神不寧，因此向警方檢舉並與警員一起去禪寺要求小聲一點，沒想到對方不僅聲音沒有轉小，1名俗姓黃的男法師還向警員說「他有病」、「腦子有問題」，「就是有病啊」，張男認為已貶損其名譽，因此對這名法師提起妨害名譽告訴，但檢察官依照現場警員密錄器所拍攝的影片，認為法師只是在向警員解釋，是基於避免被罰的自衛抗辯，並非單純未說明具體事由而以侮辱性字眼踐踏張男名譽的行為，因此認為事證不足處分不起訴。這起事件發生在去年7月20日上午，位於新北市新店區安康派出所轄區的一家禪寺舉辦法會，家就在禪寺旁邊的張姓男子被鑼鼓喧天伴隨著誦經聲吵得不得安寧，他先是向禪寺反應能否小聲一點，但認為沒有獲得善意回應，因此向警方檢舉，安康派出所派警員到場後，張男再會同警員一同前往禪寺要求降低音量。就在一行人走到禪寺進行溝通時，張男聽到禪寺的黃姓法師跟1名前往處理的女警說他「腦子有問題」、「神經病」、「他有病」、「就是有病啊」、「他真的有病」，張男聽到質問他「你說我有病」，法師還回說「你有病啊」，張男認為黃姓法師在大庭廣眾下說他有病、侮辱他，因此提起妨害名譽告訴。黃姓法師到案後雖然表示，當天他雖然多次向警員說明「他有病」、「就是有病啊」、「他真的有病」，但否認是故意要妨害張男名譽，辯稱，「他跟我說過他有病，他自己跟我們說他有病，躁鬱症，聽到聲音會難過」，因此當警察問他能不能關小聲一點時，他才會說因為對方有病無法忍受一絲的聲音，嫌他們的聲音很大聲。檢察官為了解當初事發始末，勘驗當天到場警員密錄器所拍攝的影像光碟，認為黃姓法師為了避免被警方裁罰，才會向警員解釋，因為告訴人自己身體的因素，對聲音較為敏感，不是誦經聲過大造成困擾，因此認為黃姓法師是因為避免受罰的自衛、自辯或保護合法利益所做的抗辯，而不是單純未指摘具體事實，而用侮辱性字眼踐踏告訴人名譽，因此認為黃姓法師並無犯意，處分不起訴。（呂志明／台北報導）【更多司法新聞，請看《蘋果陪審團》粉絲團】"
  },
  {
    "title": "高雄鬧區檳榔攤遭搶　歹徒持刀挾持女店員得手逃逸",
    "created_time": "出版時間：2019/06/18 09:26",
    "category": "社會",
    "content": "（更新：歹徒特徵、損失金額） 高雄市前金區凌晨近3時驚傳強盜案件，位於瑞源路一間檳榔攤，突然闖入一名歹徒，持刀挾持女店員，恫嚇將抽屜錢財交出。呂姓女店員嚇到花容失色，擔心被傷害只能乖乖配合，歹徒得手後從容逃離現場。 女店員稍回神後，急忙通知同事到場並協助報警。轄區新興分局警方趕往圍捕，但歹徒早已不見蹤影，於是先將驚魂未定、但幸未受傷的呂姓女店員帶回調查。 警方根據店家提供的監視器畫面，鎖定持刀歹徒身穿黑色且有印有白色pump字樣的T恤上衣與長褲特徵，且犯案後沿瑞源路南往北逃逸。初步清點，歹徒得手現金約5千元，警方目前已擴大追查循線追緝中。（侯昌騰、楊適群／高雄報導） 發稿時間 04:30更新時間 09:26"
  },
  {
    "title": "贊賞阿翔老婆　兩性作家：不分手需要更大的勇氣",
    "created_time": "出版時間：2019/06/18 09:20",
    "category": "娛樂時尚",
    "content": "阿翔偷吃工作搭檔謝忻，阿翔老婆Grace沈默6天後，昨天在《臉書》首度為此事發聲，字裡行間流露煎熬與心痛，但又回想起10年來情感，不為一件錯事抹煞，文末感性對阿翔說，「換我為你撐傘。」兩性作家欣西亞大讚Grace，「不分手，其實需要更大的勇氣」、「就算自己淋得整身濕，還是願意為他撐傘」。阿翔今天下午2點將再出面說明婚外性，工作搭檔浩子將陪同出席，《蘋果新聞網》將直播該記者會。【相關新聞：阿翔妻撕心6天 挺腥夫一起承受最壞的「為你撐傘」、【記者會live】14：00直播阿翔道歉「偷忻」 浩子陪同營救】同樣為人妻的兩性作家欣西亞，昨在《臉書》粉絲團「欣西亞和Shane任翔」談到Grace回應老公外遇及處理方式，讓結婚16年的她深受感動，因當深愛的他犯錯時，女人一定是痛徹心扉，一般人第一反應是「逃，逃得愈遠愈好」，因眼不見為淨，保護自己不再受到傷害。但若選擇留在傷害自己的人身邊，等於是經常提醒自己這個人的背叛，近距離的相處，「彷彿是在傷口撕開未癒合的痂」、「不選擇逃，自己勢必得承擔更多的傷害」。欣西亞說，「當『對的人』做出『錯的事』」快刀斬亂麻的分手，是種處理方式，但當有了婚姻、小孩，「不分手，其實需要更大的勇氣，也需要旁人更多的祝福。」她贊賞，「Grace真的很偉大，就算自己淋得整身濕，還是願意為他撐傘」，也是男人的幸運，祝福他們還是能夠幸福。（即時新聞中心／綜合報導）"
  },
  {
    "title": "NBA冠軍多倫多暴龍大遊行　遊行隊伍傳槍響4人傷",
    "created_time": "出版時間：2019/06/18 09:16",
    "category": "國際",
    "content": "(新增配音影片)加拿大多倫多警方證實，NBA暴龍隊周一在多倫多舉行總冠軍勝利遊行時發生槍擊案，有4人中槍受傷。據稍早報導，其中2名傷患傷勢嚴重，所幸4人均無生命危險，當局已經迅速逮捕兩名嫌犯。 暴龍周一在多倫多的Nathan Phillips廣場舉行勝利巡遊，估計有2百萬球迷出席慶典。網路流傳畫面可見，事發時大批球迷突然在廣場中向外湧出，但情況不算太混亂。根據報導，槍擊發生時，加拿大總理杜魯多、多倫多市長托利（John Tory）以及多位暴龍球員當時都在台上，慶祝儀式短暫被中止。 多倫多警方事後在推特（Twitter）發推文表示，警方已逮捕了兩位嫌疑犯，並找到了在事件中使用的槍械。針對外界懷疑此次槍擊是否為恐怖攻擊，警方表示正在調查當中。（國際中心／綜合外電報導）發稿時間：06:50更新時間：09:16(新增傷患人數） 跟上國際脈動，快來蘋果國際按讚 "
  },
  {
    "title": "Baby驚陷四川6級強震　深夜狂逃20層樓避難",
    "created_time": "出版時間：2019/06/18 09:15",
    "category": "娛樂時尚",
    "content": "中國四川宜賓昨晚發生規模6地震，隨後餘震不斷，造成11人死亡122人受傷。昨晚Angelababy正好在四川成都工作，她也在微博發文報平安，透露當時身處成都能感到明顯地震，立刻與助理爬了20幾層樓梯下樓避難，所幸沒有大礙。Angelababy昨日才在微博曬出美照打卡在四川成都，豈料晚上就發生四川地震，讓不少粉絲相當擔心，而她在確定安全後，也發文向粉絲報平安，「地震了，走了20+層的樓梯下來，結果就我和橘子，怕怕，震感明顯，希望大家沒事」，粉絲也留言要她注意平安。隨後黃曉明、趙麗穎、李冰冰、周冬雨、羅志祥等藝人都紛紛發文祈禱，「願平安，大家一定要注意安全」。（吳佩蓁／綜合報導）"
  },
  {
    "title": "數字考題第二發！黃光芹這次攻韓國瑜財產「魔鬼藏在細節裡」",
    "created_time": "出版時間：2019/06/18 09:10",
    "category": "政治",
    "content": ""
  },
  {
    "title": "罰1場也上訴　馬恰多：沒看過抗議好球帶禁賽的",
    "created_time": "出版時間：2019/06/18 09:09",
    "category": "體育",
    "content": "教士隊看板球星馬恰多(Manny Machado)在前天對落磯之戰，於5局上因為抗議好球帶，當場被驅逐出場，之後並出現激烈的抗議動作，遭1場禁賽處分，但馬恰多不服，決定上訴。影片：馬恰多16日抗議好球帶被驅逐出場大聯盟官方由今天以馬恰多「激烈爭辯並碰觸到主審威爾克(Bill Welke)」，將他處以1場禁賽，但馬恰多堅持自己並沒有碰到主審，他說：「我不認為自己有碰到他，影片可以說明一切，所以我們必須上訴。」馬恰多今天仍出現在主場對釀酒人的先發名單中，擔任第3棒，賽前針對此事發表意外時特別強調：「從來沒有見過任何選手因為抗議好球帶而被禁賽，讓我們接著看看會發生什麼事。」(謝岱穎／綜合報導)想知道更多，一定要看……艾普頓復出天使打線　本季第一球就炸裂【MLB】落磯、教士4戰得92分　都是因為「水」惹的禍？李宗偉退而不休　大馬奧會任命他擔任東京奧運團長勇士買全版廣告　祝賀暴龍封王 暴龍封王遊行驚傳4聲槍響　兩人受重傷看了這則新聞的人，也看了……【送中惡法】陳芳明：救護車來人潮自動讓開　彷彿摩西出埃及記「民調高不一定是最強」　王金平：我下一步誰也猜不到​四川宜賓6.0地震　氣象局：板塊內部擠壓、不影響台灣酷熱！今飆35℃　午後防雷雨「下到傍晚」​今明35℃　周四起西半部時晴時雨、周末全台有雨"
  },
  {
    "title": " 暴龍封王遊行驚傳4聲槍響　兩人受重傷",
    "created_time": "出版時間：2019/06/18 09:06",
    "category": "體育",
    "content": "暴龍今天舉行奪冠大遊行，多倫多當地有多達150萬人上街慶祝，但卻引在遊行過程中發生槍擊，導致兩人受傷，並使遊行現場一度出現恐慌和混亂。 暴龍是從當地時間早上10點開始進行遊行，到了下午1點左右，遊行現場突然出現4聲槍響，現場立刻出現混亂，民眾開始四處奔跑，暴龍的現場播報員也立刻呼籲參與遊行的民眾要保持冷靜。 根據多倫多警方提供的消息，今天遊行的槍擊事件造成兩人重傷，但沒有生命危險，有現場搜到兩把槍，有兩名嫌疑犯被捕。  (體育中心∕綜合報導)想知道更多，一定要看……多倫多150萬人齊吶喊　拜託雷納德留隊拼衛冕勇士買全版廣告　祝賀暴龍封王【NBA】塞爾提克搶戴維斯失利　改套牢歐佛再3年看了這則新聞的人，也看了……黃智賢支持「一國兩制」　學者施正鋒：趨近賣國諂媚中國酷熱！今飆35℃　午後防雷雨「下到傍晚」【驚悚照】女子遭性侵「差點死在摩鐵」　打人喊救人？男網友反告傷害"
  },
  {
    "title": "Fed降息禍福難料　美股小漲台股早盤狹幅震盪",
    "created_time": "出版時間：2019/06/18 09:05",
    "category": "財經地產",
    "content": "市場焦點轉向美國聯準會（Fed）決策及英國、日本、歐洲等地央行動向，美股3大指數周一早盤小幅走高，蘋果公司（Apple Inc.）、facebook、NETFLIX、Google母公司Alphabet連袂上揚，使科技股大盤納斯達克綜合指數漲勢略勝一籌，台股今日早盤也狹幅震盪。台股開盤報10547.15點 ，上漲16.61點，早盤漲幅0.24%，權值股台積電（2330）早盤小漲0.21%；大立光（3008）早盤小漲0.94% ；鴻海（2317）早盤一度漲逾1.44%。 道瓊工業指數收盤報26112.53點，漲22.92點，漲幅0.09%；S&P 500指數收盤報2889.67點，漲2.69點，漲幅0.09%；納斯達克指數收盤報7845.02點，漲48.37點，漲幅0.62%；費城半導體指數收1347.86點，跌8.69點，跌幅0.64%。 Fed預定台北時間周四凌晨2點宣布最新決策。《彭博》報導，利率期貨市場行情反映，交易員預期Fed本次例會降息的機率僅20%，但認為在7月降息的機率高達82%，更篤定9月幾乎必然會降息。 這使Fed落入一個尷尬處境：如果Fed順從市場的渴望，代表決策官員承認美國經濟有麻煩了。 愈來愈多股票策略師對此提出警告。紐約投資銀行Cantor Fitzgerald策略師Peter Cecchini認為，Fed決議降息對美國經濟將是個「凶兆」，因為在經濟周期末段降息，接下來經濟衰退通常將緊接而至。 瑞士信貸（Credit Suisse）分析師Jonathan Golub也表示：「許多投資人相信，經濟數據令人失望給了Fed降息的理由，對股市是利多。但不論Fed是否採取行動，經濟數據疲弱和美債殖利率走低都應代表著逆風。」（劉利貞／綜合外電報導）更新:新增台股開盤發稿:00:06更新:09:05看了這則新聞的人，也看了……無人機送貨火拼　沃爾瑪專利贏亞馬遜「會飛」超搶手！未來20年機師缺額增80萬【求高抬貴手】英特爾、高通遊說美國政府　放寬「華為禁令」"
  },
  {
    "title": "父買不起車票接迷途50公里兒　北市警開警車送他回家",
    "created_time": "出版時間：2019/06/18 09:05",
    "category": "社會",
    "content": "1名與家人同住在桃園市中壢區的蔡姓男子（年約20歲），本月初無故離家，不知去向，其父找不到愛子，當日便向警方報案協尋，蔡男失蹤4天，全無下落。日前，1部計程車將蔡男帶進中山分局民權一派出所，司機向警方表示，蔡男上車後，無法表達目的地，只好將他帶到警局請警方幫忙。 警方表示，蔡男疑似言語表達有障礙，僅能說出自己的名字，家中的地址、電話都無法表達，該所警員利用MPolice的人臉辨識功能，與蔡男提供的姓名交叉比對後，發現蔡男是桃園市政府警察局中壢分局龍興派出所通報的失蹤人口，過去有多次離家紀錄。警方隨即與蔡男父親聯繫，其父得知後，非常感謝警方協助，但苦惱地說，因家中經濟拮据，沒有足夠的錢買下2人桃園至台北的來回車票，警方了解蔡男家中困境後，便決定「好人做到底」，駕警車護送蔡男返回距離達50公里遠家中。 將蔡男平安送抵桃園後，蔡男父親不斷道謝表示，沒想到警察這麼好心，幫忙把小孩送回來，本來還擔心有錢搭車不知該如何帶回孩子，對於警方的善行十分感念。（突發中心潘姵如／台北報導）"
  },
  {
    "title": "​四川宜賓6.0地震　氣象局：板塊內部擠壓、不影響台灣",
    "created_time": "出版時間：2019/06/18 09:03",
    "category": "生活",
    "content": "中國大陸四川宜賓昨晚發生規模6.0地震，傳出至少造成11死、122傷。中央氣象局地震測報中心主任陳國昌表示，這起地震原因是大陸本身板塊內部的陸塊擠壓造成，但與台灣無關，不會影響台灣，也不會誘發台灣地震。陳國昌分析，中國大陸是十幾億年板塊運動中拼湊起來，故板塊內部有很大的破裂帶，推估昨晚四川宜賓這起規模6.0地震，就是大陸板塊內部的陸塊擠壓造成，和2008年的汶川大地震無關，因為兩者距離相當遠。陳說，過去曾有大陸學者或專家懷疑，三峽大壩破壞宜賓當地應力平衡，因為以往宜賓地震沒這麼多，最近則是地震規模較大、地震也較多，但實際原因是否如此也無法肯定。 至於四川宜賓6.0地震是否會影響台灣？陳國昌強調，台灣和大陸是不同板塊，故大陸地震不會影響台灣，也不會誘發台灣的地震。（許敏溶／台北報導）想知道更多，一定要看……四川宜賓規模6地震死傷遽增　至少12死125人傷川震倒塌廢墟發現喪命7歲童　父親悲痛大哭看了這則新聞的人，也看了……​今明35℃　周四起西半部時晴時雨、周末全台有雨​【一日壹蘋果】耳洞久未戴耳環　醫：耳洞若閉合別硬來"
  },
  {
    "title": "一個六四民運人士的臨別贈言",
    "created_time": "出版時間：2019/06/18 09:01",
    "category": "論壇",
    "content": "祝峰／中國流亡台灣六四民運人士台灣報刊媒體的朋友們，我們已有神交，我的時事評論能在自由民主的台灣網報上發表，另我倍感欣慰。在我即將離開這塊民主天空下的土地，即將踏上返回大陸的死亡征途之時，我要向你們及流亡海外的大陸民運人士，全球華人社會群體，以及幫助支持過中國民主運動的外國友人發出我血淚凝聚的控訴和心靈深處的吶喊。 首先，我強烈的譴責中共對政治犯的法西斯暴行。這種暴行體現在殘暴的人身迫害和不擇手段的人身攻擊以及造謠誹謗的流氓手段。在酷刑和砍頭都無法使人屈服，威逼利誘也無法讓人放棄信仰的時刻，中共無視人類文明和國際公約，以高科技人體控制與跟蹤監控等卑劣手段，將政治犯再生利用，使許多政治犯最終淪為共黨人體試驗的標本！ 自六四事件以來，在30多年飽受共產暴政摧殘的淒風苦雨中，許多默默無聞的民主人士，為了心中的理想，不屈不撓，面對酷刑，仰天長嘯。他們為了活著才能戰鬥，活著才能看到民主之花盛開于華夏大地的那一天，與共黨暴政不斷周旋，他們忍辱負重，承受著精神上的慘痛折磨。他們裝瘋賣傻忍受著周圍不解的目光，他們甚至故作癲瘋去躲避一次又一次揮舞在脖子上的屠刀……。 因為他們大多是小人物，對共黨來說是「食之無味棄之可惜的雞肋」。可有誰知道，他們中的許多人最終被共黨暗中當成了人體實驗品？又有誰知道，國安部的許多用於絕症暗殺中確定毒藥劑量的數據來自對政治犯或刑事犯的人體實驗？劉曉波是怎麼死的？毛澤東的私人醫生李志綏又是怎麼死的？若非共黨需要人體實驗的數據，今天的祝峰不可能活著踏上台灣這塊土地！ 這些觸目驚心的人間慘劇有多少被公眾所知？有幾個人有機會將其公諸於世？又有誰願意把自己的傷疤揭示出來展現給世人？在共黨那些喪心病狂的人體實驗的摧殘下，一個人需要多麼大的意志力才能維護住道德的底線和做人的尊嚴？中國的視頻編碼技術已經使其科幻大片的製作水準達到甚至超過了美國，什麼樣的合成與捏造出來的圖像是其力所不及？ 當這些劫難餘生的幸存者拖著傷痕累累的軀體，邁著身心疲憊的腳步，終於踏上了自由民主的土地時，等待他們的應該是發自內心的撫慰與問候以及同情和理解，而不是令人窒息的「海峽兩岸聯手打擊大陸政治犯」！ 他們應該被信任，他們不應遭到歧視，他們不該被已經踏上自由土地上的、那些曾經與他們患難與共冒著共黨的槍林彈雨出生入死的戰友視為異類。在他們被共黨圍追堵截面臨生死存亡的關鍵時刻，他們應該得到聲援和幫助，而不是對共黨官員的說客言聽計從。 試問，這樣不問背景，不問前因後果，一味的相信共黨的讒言，不加思索的輕信共黨用流氓手段刻意炮製出來的偽證，又怎能不另飽受煉獄般摧殘的民運人士寒心徹骨？又如何能讓長眠於地下的六四英烈含笑九泉？ 香港反送中法案何以至百萬人抗議示威？不就是因為共黨一貫以移花接木、借屍還魂的手段誆騙世人，將已逃離大陸的政治異己人士打成貪污犯或某類刑事犯之後，再遣返至大陸加以政治迫害嗎？這種寡廉鮮恥造謠惑眾的輿論捏造行為是共黨鬧革命時期就定為綱要的看家本領，是大陸人家喻戶曉臭名昭著的政治手段。 中國至今仍在延續「一人有罪，株連九族」的帝王政治模式，共黨常常把政治犯的家人當做人質，逼迫他們面對媒體和輿論作偽證說假話，以達到其不可告人的政治目的。政治犯有求生的權利，他們的家人和親屬更有生存的權利，在求生的大局觀上，政治犯不僅要有堅持信仰的品格，也具有保護無辜的親人免遭殺戮的責任與義務。希望各界明辨是非，不要被中共的一面之詞蒙蔽雙眼。更不能敵我不分，本末倒置，做出親者痛仇者快的荒唐之舉！ 在此，我要向全世界一切熱愛民主自由，追求人類文明的國家和人民以及海內外的民運人士呼籲，中國政府對待政治犯的殘暴是一貫的，所有至今仍生存於大陸的政治異己人士的命運都是悲慘的。他們沒有基本人權，生活沒有保障，即使身處牢獄大門之外，也會時常被大陸公安以莫須有的罪名強行逮捕入獄去接受體罰和政治教育，他們的人身健康和生命財產得不到保護，他們更在自知與不自知中被大陸國安局當做人體實驗品而隨時可能失去自己的性命。 在悼念我們的先烈劉曉波先生的同時，我們呼籲世界各方盡其努力制止中方對政治犯的法西斯暴行，以人道主義的理念改善政治犯的生存待遇，終止反人類文明反國際公約的人體實驗的罪惡行徑。 在中國大陸政治犯面臨無休止的人身迫害以及生命受到威脅時，各國各方應支持其行使政治庇護的權利，並積極提供其受庇護場所。在國際上與中國有引渡條約的國家，應在引渡前給與被引渡人士的辯護權和質證權。必要時與中國政府當庭對質，以避免大陸中國借引渡條約移花接木，將大陸政治異己人士遣返大陸遭受迫害！  【即時論壇徵稿】你對新聞是否有想法不吐不快？歡迎投稿本報即時論壇，對新聞時事表達意見。來稿請寄onlineopinions@appledaily.com.tw，並附真實姓名、職業、聯絡電話，一經錄用，將發布在《蘋果新聞網》即時新聞區，惟不付稿酬。請勿一稿兩投，本報有刪改權，當天未見報，請另行處理，不另退件或通知。"
  },
  {
    "title": "再有登革熱算蘇貞昌的？　名嘴酸韓「比馬英九更不沾鍋」",
    "created_time": "出版時間：2019/06/18 09:00",
    "category": "政治",
    "content": "高雄市長韓國瑜昨天突訪立院拜會立委，爭取協助登革熱補助款，大喊沒錢用，晚間還撂重話：「中央應該支持高雄，如果不給經費，再有一例登革熱，就算行政長蘇貞昌的。」對此，名嘴黃創夏酸韓國瑜，「比他最討厭的馬英九還『不沾鍋』」。韓國瑜為爭取登革熱防疫補助款槓上行政院長蘇貞昌，昨親自前往立法院拜訪朝野立委尋求支持，大喊「經費不夠用」。總統府秘書長陳菊受驚訝說「怎麼會？」每個市長每年大概有3到5億元的第二預備金，中央對地方防疫也會全力支持，不太可能沒錢。高市府昨發新聞稿指出，高雄市目前的第二預備金是4億元，包括雨水下水道工程改善、高捷林園延伸線可行性評估報告與登革熱防治等，提前動用了2億5百多萬。韓國瑜還撂下重話：「中央應該支持高雄，如果不給經費，再有一例登革熱，就算行政長蘇貞昌的。」高市新聞局長王淺秋回應表示，高市府目前已按照制度申請登革熱補助款，希望中央跟地方能攜手防疫，把該撥的款項撥給高市府，且衛福部有發新聞稿，表達會盡力支持撥款，目前也把公文呈給行政院長蘇貞昌，因此韓國瑜市長才會喊話「盼蘇院長能拍版定案！」黃創夏昨晚在臉書發文酸韓，「再有登革熱，算蘇貞昌的！仍然會淹水，必定是陳菊的！霸凌恐嚇不入流，一定是『假韓粉』！」凡是「不沾鍋」，他酸，「韓國瑜什麼時候已經變成這樣，比他最討厭的馬英九還更『不沾鍋』...」。許多網友則留言：「選總統，是高雄人逼我的；選不上總統，是台灣人害我的。」、「有功算國瑜，有過賴陳菊」、「都是they的錯」。（即時新聞中心／綜合報導）看了這則新聞的人，也看了……韓國瑜不回應反送中　徐永明質疑：反「一國兩制」只有一天？「民調高不一定是最強」　王金平：我下一步誰也猜不到【蘋果周周對比民調1】郭台銘兩種民調狠踩蔡英文　40%大勝32%打臉綠營"
  },
  {
    "title": "多倫多150萬人齊吶喊　拜託雷納德留隊拼衛冕",
    "created_time": "出版時間：2019/06/18 08:54",
    "category": "體育",
    "content": "暴龍隊今年拿到隊史24年首冠，今天在多倫多舉行封王大遊行，據估計有多達150萬人上街同歡，遊行最高潮就是150萬人大喊「再來5年！」拱暴龍一哥雷 納德(Kawhi Leonard)留隊打拼。 雷納德今年幫助暴龍奪冠，也獲選總冠軍賽最有價值球員，但他即將成為自由球員，能否留下他成為暴龍是否能衛冕的關鍵。 今遊行時，球迷不斷對雷納德大喊「再來一年！」(one more year)希望暴龍能衛冕，而在遊行過程中，站在雷納德旁的羅瑞(Kyle Lowry)突然摟住他的肩膀，手比5的手勢，並帶領球迷大喊「再來5年！」(five more years)一旁的雷納德則是笑得相當開心。   (體育中心∕綜合報導)想知道更多，一定要看……勇士買全版廣告　祝賀暴龍封王【NBA】塞爾提克搶戴維斯失利　改套牢歐佛再3年場外老惹事又常受傷　巴黎有意認賠賣出內馬爾看了這則新聞的人，也看了……【蘋果台live】14：00直播阿翔道歉「偷忻」　浩子陪同營救黃智賢支持「一國兩制」　學者施正鋒：趨近賣國諂媚中國NBA冠軍多倫多暴龍大遊行　遊行隊伍傳槍響4人傷"
  },
  {
    "title": "​今明35℃　周四起西半部時晴時雨、周末全台有雨",
    "created_time": "出版時間：2019/06/18 08:50",
    "category": "生活",
    "content": "今明依舊好熱！中央氣象局預報員李孟軒指出，今明兩天受太平洋高壓影響，各地都是多雲到晴的穩定天氣，僅中南部沿海地區清晨有些零星短暫陣雨，午後各地則要注意局部、短暫雷陣雨，其中山區或靠山區平地降雨機率較高，而今天雨勢又比明天明顯，也因高壓籠罩，白天全台各地氣溫偏高，普遍都在32℃以上，西半部則有35℃，氣象局已針對高屏發布高溫黃燈資訊，今天可能有36℃以上高溫，請民眾注意防曬及補充水分，慎防熱傷害。 周四、五西南風開始增強，李孟軒分析，因水汽增多，整個西半部都有局部短暫陣雨或雷雨，降雨型態比較偏向「時晴時雨」，其他地區為多雲，午後也有局部短暫雷陣雨，而各地白天氣溫仍然偏高，東南部則有焚風發生機率，各地高溫仍在32至35℃之間。 李孟軒提醒，周六到下周一因為鋒面來到台灣北部海面，水汽更多，天氣更不穩定，全台都有降雨機率，西半部及東北部有短暫陣雨或雷雨，下雨時間又比周四、五更長，其他地區也有局部短暫陣雨，北台灣與花東高溫明顯下滑，下周日、一高溫降到28至30℃，中南部仍有32至33℃，沒下雨時仍比較悶熱，仍請民眾注意。至於鋒面是否會往南壓而影響台灣天氣，仍要再觀察，請民眾留意氣象局最新預報資訊。（許敏溶／台北報導）想知道更多，一定要看……​四川宜賓6.0地震　氣象局：板塊內部擠壓、不影響台灣看了這則新聞的人，也看了……​【一日壹蘋果】耳洞久未戴耳環　醫：耳洞若閉合別硬來"
  },
  {
    "title": "貿易戰打壓人權？　《環時》：美挑戰中國人權底線",
    "created_time": "出版時間：2019/06/18 08:49",
    "category": "國際",
    "content": "常被國際批評人權紀錄惡劣的中國，現在竟然也主動捍衛人權？！中共官方喉舌《環球時報》今日發表社評，稱美國貿易戰目的是為了打壓中國經濟發展，「是一場打擊中國人權的特殊戰爭」。 《環時》在文中表示，中國的人均GDP目前只有美國的不到1/6，「繼續發展經濟增加人均收入是中華民族的基本權利。這個世界不是分為三六九等的，中國不因為過去的一段時間落後了，今天和今後的人民就應該永遠過窮日子」。 社論中批評美國對中國打貿易戰，強迫中國接受各種不平等的條件，就是要剝奪中國發展權利，好維持自己的霸權，「美方發起的是一場打擊中國人權的特殊戰爭，它是一場將霸權主義推向經濟發展領域的宣戰」。 從文章邏輯來看，對中國官媒來說，只有經濟發展才是他們願意提及並捍衛的人權。但只要國際社會抨擊中國箝制言論及宗教自由，他們便會惱羞成怒，要求外界「不得說三道四」。（大陸中心／綜合外電報導） 跟上國際脈動，快來蘋果國際按讚 "
  },
  {
    "title": "王心恬挑戰水陸兩棲　喊「一片蛋糕」抖不停",
    "created_time": "出版時間：2019/06/18 08:49",
    "category": "娛樂時尚",
    "content": "名模王心恬是凱渥旗下的運動名模代表之一，不同於林又立喜愛跑馬拉松，王心恬偏愛挑戰潛水、鐵人三項等活動，昨她前往汐止新山夢湖參加朋友舉辦的水陸兩棲挑戰，平常運動量就大的她雖然腳踝意外受傷見血，仍表示整個挑戰是「一片蛋糕」（A piece of cake.），對她來說根本不是什麼難事。王心恬擁有許多戶外運動經驗，她提點參加這類活動一定要吃飽，並且選穿一雙好行走、不會滑倒的鞋，「我在活動之前都一定會先吃飽，不然挑戰的運動都很耗費體力，若是餓到昏倒怎麼辦」？此次水陸兩棲挑戰，她首先繞行汐止新山一圈，下午再前往夢湖挑戰水上SUP（立式划槳），雖然口中喊著整個挑戰是「一片蛋糕」，但她繞完新山後不僅腳踝受傷，並坦承心肺還需要訓練，接下來在水上做瑜珈也抖不停，大喊：「已經到緊繃極限！」她分析自己平常從事的運動多是跑步、潛水和肌力瑜珈，爬山從來沒出現在她的運動選項中，若是一天來回單純爬山的行程對她吸引力不大，必較喜歡野外求生，或是最近讓她很著迷的露營活動。（張家玲／台北報導） 看了這則新聞的人，也看了……迎夏護眼也助型　LV花瓣形太陽眼鏡靚俏澳洲男星同框影后秀紳士利器　Longines新錶不離手Sisley幫頭髮測顏值　7大參數評斷煩惱絲"
  },
  {
    "title": "艾普頓復出天使打線　本季第一球就炸裂",
    "created_time": "出版時間：2019/06/18 08:42",
    "category": "體育",
    "content": "天使隊強打艾普頓(Justin Upton)開季以來一直因左腳趾的傷勢而無法出賽，今天總算回到打線，馬上擔任第4棒，並將他所看到的第一球，結結實實地轟上看台。影片：艾普頓復出就開轟艾普頓在高階1A打了6場復健賽，打擊率/上壘率/長打率是0.333/0.440/0.667，有2轟和6打點，天使在今天將他從60天受傷名單中拉出來，並將表現不錯的外野手普耶優(Cesar Puello)給DFA(designated for assignment，指定轉讓)。天使今天作客藍鳥，藍鳥讓洛(Derek Law)擔任開賽投手(opener)，1局上讓天使3上3下，但2局上，藍鳥換上老將傑克森(Edwin Jackson)，艾普頓相中第一球92.3哩的速球，就將球轟上中外野看台。艾普頓去年出賽145場，有30轟和85打點，打擊率/上壘率/長打率為0.257/0.344/0.463，重回戰場，他說：「一切都很正常，我很快就在外野跑動，適應得很好，感覺就像就平常沒什麼兩樣。」(謝岱穎／綜合報導)想知道更多，一定要看……【MLB】落磯、教士4戰得92分　都是因為「水」惹的禍？【MLB報馬仔】史凱格斯剋藍鳥 　天使近況佳會過關李宗偉退而不休　大馬奧會任命他擔任東京奧運團長【NBA】塞爾提克搶戴維斯失利　改套牢歐佛再3年場外老惹事又常受傷　巴黎有意認賠賣出內馬爾看了這則新聞的人，也看了……【送中惡法】陳芳明：救護車來人潮自動讓開　彷彿摩西出埃及記蔡英文： 澎湖交通船正在規劃　未來往返台灣本島更便利酷熱！今飆35℃　午後防雷雨「下到傍晚」台北動物園明起休園10天　今天要去要快韓國瑜不回應反送中　徐永明質疑：反「一國兩制」只有一天？"
  },
  {
    "title": "中國女足逼平西班牙　世界盃晉級16強",
    "created_time": "出版時間：2019/06/18 08:42",
    "category": "體育",
    "content": "女足世界盃今凌晨進行B組第3輪賽事，由中國對上西班牙，雖然西班牙全場攻勢兇猛，但中國隊防守穩固，最後兩隊以0比0握手言和，中國門將彭詩夢力保不失球，也當選為本場最佳球員。 B組賽事也結束，德國以3戰全勝取得分組第1，西班牙和中國同為1勝1敗1和分居第2和第3，南非3戰全敗排名最後，由德國、西班牙和中國取得晉級16強的門票。  (體育中心∕綜合報導)想知道更多，一定要看……勇士買全版廣告　祝賀暴龍封王【NBA】塞爾提克搶戴維斯失利　改套牢歐佛再3年場外老惹事又常受傷　巴黎有意認賠賣出內馬爾看了這則新聞的人，也看了……【蘋果台live】14：00直播阿翔道歉「偷忻」　浩子陪同營救黃智賢支持「一國兩制」　學者施正鋒：趨近賣國諂媚中國酷熱！今飆35℃　午後防雷雨「下到傍晚」"
  },
  {
    "title": "勇士買全版廣告　祝賀暴龍封王",
    "created_time": "出版時間：2019/06/18 08:31",
    "category": "體育",
    "content": "暴龍拿下隊史24年首冠，今天舉行了遊行慶祝活動，而在總冠軍賽敗給暴龍的勇士也展現風度，買下了多倫多當地報紙的全版廣告，祝賀暴龍封王。 勇士雖然在總冠軍賽以2比4敗給暴龍，3連霸夢碎，但今天他們買下《多倫多星報》的全版廣告，上面是柯瑞(Stephen Curry)擁抱羅瑞(Kyle Lowry)的照片，並寫上：「金州勇士隊祝賀多倫多暴龍隊取得歷史性的成就，為多倫多這座城市帶來2019年NBA總冠軍。」  (體育中心∕綜合報導) 想知道更多，一定要看……【NBA】塞爾提克搶戴維斯失利　改套牢歐佛再3年場外老惹事又常受傷　巴黎有意認賠賣出內馬爾李宗偉退而不休　大馬奧會任命他擔任東京奧運團長看了這則新聞的人，也看了……【送中惡法】再挺港人　美國務院：支持香港爭取基本權利韓國瑜不回應反送中　徐永明質疑：反「一國兩制」只有一天？黃智賢支持「一國兩制」　學者施正鋒：趨近賣國諂媚中國"
  },
  {
    "title": "川普自稱史上待遇最差總統　「比林肯還慘」",
    "created_time": "出版時間：2019/06/18 08:30",
    "category": "國際",
    "content": "美國總統川普表示，他是美國史上受到最差待遇的總統，比主張廢除奴隸制而引發南北戰爭、最終遭暗殺的總統林肯（Abraham Lincoln）還慘。 川普接受美國廣播公司（ABC）採訪時抱怨，媒體待他不公，經常報導有關他的「假新聞」，因此他必須靠推特自清。川普表示，「林肯或許受到非常差的待遇，但沒人的待遇和我一樣慘。透過推特，我才能對抗虛偽腐敗的媒體和『假新聞』。」川普強調，他的粉絲亦請求他不要停用推特。 林肯是美國第16任總統，來自貧窮的墾荒者家庭，1861年就任，推動廢除奴隸制，引起南部7州不滿並決定獨立，爆發南北戰爭，最終由北方得勝，為後世種族平等、女性爭取投票權奠基。南軍總司令投降後6天，林肯遭槍殺身亡。 川普最近似乎熱愛與歷史人物相比擬，除了將林肯與自身相比，上周五將自己的夫人瑪蓮妮亞與最受歡迎的美國第一夫人賈桂琳甘迺迪相提並論，使民眾紛紛貼出瑪蓮妮亞爭議事件，例如參訪難民營時身穿印有「我其實不在乎」字樣的風衣、質疑前總統歐巴馬的國籍、竟能以「模特兒才能」取得俗稱「愛因斯坦簽證」的技術移民簽EB-1等。（林宜萱／綜合外電報導）"
  },
  {
    "title": "【送中惡法】陳芳明：救護車來人潮自動讓開　彷彿摩西出埃及記",
    "created_time": "出版時間：2019/06/18 08:30",
    "category": "政治",
    "content": "香港616反送中大遊行逾200萬港人走上街頭抗議，要求香港政府撤回《逃犯條例》修訂。政大台文所教授陳芳明指出，香港「反送中」運動人群再創新高，兩百萬人湧上街頭，已經升格成為公民運動的典範。 陳芳明說，香港「反送中」運動人群再創新高，兩百萬人湧上街頭，已經升格成為公民運動的典範。在擁擠的黑壓壓人潮裡，還是維持秩序，而且也彼此照顧；當救護車來時，人潮自動讓開，彷彿是《聖經》裡摩西的「出埃及記」，穿越紅海時，海水自動分開。 陳芳明指出，「香港的黑潮特別使我感動，也讓我想起太陽花學運時，事先就已經規劃好緊急救援的路線。」這次香港的群眾運動，「值得我們脱帽向他們致敬」；歷史正在改寫，也正在展現人民力量。（政治中心／台北報導） "
  },
  {
    "title": "澳洲男星同框影后秀紳士利器　Longines新錶不離手",
    "created_time": "出版時間：2019/06/18 08:28",
    "category": "娛樂時尚",
    "content": "製錶品牌浪琴（Longines）日前於法國舉辦Record開創者系列新錶發布，金獎影后凱特溫斯蕾（Kate Winslet）與澳洲男星賽門貝克（Simon Baker）雙雙出席，賽門貝克隔日還現身第170 屆Prix de Diane Longines浪琴表黛安娜馬術大賽，帥度使得現場男性費洛蒙指數飆升，賽門接連現身，服裝隨著場合改變，唯一不變就是手上Record開創者雙色金精鋼男錶，堪稱他飆帥度利器。讓賽門貝克與凱特溫斯蕾愛不釋手的Record開創者系列錶款，具30與40mm尺寸款式，各自搭載具矽游絲的L592.4與L888.4機芯自動上鍊機芯，錶殼則有精鋼、玫瑰金或雙色金可選，錶帶亦有精鋼、雙色金或是黑、棕、藍色鱷魚皮供選。（林哲良／台北報導） 看了這則新聞的人，也看了……迎夏護眼也助型　LV花瓣形太陽眼鏡靚俏CHANEL工坊系列閃貴氣　張鈞甯腳踩金光浮誇戴Chopard珠寶　助襯《火箭人》入魂「強叔」"
  },
  {
    "title": "澳洲男星同框影后秀紳士利器　Longines新錶不離手",
    "created_time": "出版時間：2019/06/18 08:28",
    "category": "娛樂時尚",
    "content": "製錶品牌浪琴（Longines）日前於法國舉辦Record開創者系列新錶發布，金獎影后凱特溫斯蕾（Kate Winslet）與澳洲男星賽門貝克（Simon Baker）雙雙出席，賽門貝克隔日還現身第170 屆Prix de Diane Longines浪琴表黛安娜馬術大賽，帥度使得現場男性費洛蒙指數飆升，賽門接連現身，服裝隨著場合改變，唯一不變就是手上Record開創者雙色金精鋼男錶，堪稱他飆帥度利器。讓賽門貝克與凱特溫斯蕾愛不釋手的Record開創者系列錶款，具30與40mm尺寸款式，各自搭載具矽游絲的L592.4與L888.4機芯自動上鍊機芯，錶殼則有精鋼、玫瑰金或雙色金可選，錶帶亦有精鋼、雙色金或是黑、棕、藍色鱷魚皮供選。（林哲良／台北報導） 看了這則新聞的人，也看了……迎夏護眼也助型　LV花瓣形太陽眼鏡靚俏CHANEL工坊系列閃貴氣　張鈞甯腳踩金光浮誇戴Chopard珠寶　助襯《火箭人》入魂「強叔」"
  },
  {
    "title": "【送中惡法】再挺港人　美國務院：支持香港爭取基本權利",
    "created_time": "出版時間：2019/06/18 08:26",
    "category": "國際",
    "content": "香港本周日（6/16）再度發起反引渡中國惡法大遊行，將近2百萬人上街捍衛人權。美國國務院對此再度表達支持，稱港人是為了基本權利示威。 美國之音報導，國務院發言人歐塔加斯(Morgan Ortagus)周一（6/17）表示，香港民眾大規模街頭示威，要求撤回引渡中國的提案，並要求親北京的香港特首林鄭月娥辭職，他們是為了捍衛寫入《基本法》的基本權利進行和平抗議。她說：「做為一個民主國家的公民，看到這些人在香港舉行和平抗議，這當然令人感動。我們看到香港人為了他們的言論自由、集會自由等基本權利而示威，所有這些權利都寫入了《基本法》。當然，在我們關注這些事情的同時，我們繼續呼籲香港政府回應公眾的關切，與可能受到修例影響的當地和國際利益相關方磋商。」 歐塔加斯進一步表示，美國支持香港的和平抗議民眾：「我們在這裡發表的觀點一直是相當直截了當和透明的，我們支持這些和平的抗議者。」（國際中心／綜合外電報導） 跟上國際脈動，快來蘋果國際按讚 "
  },
  {
    "title": "美國補助化石燃料產業　砸錢比教育資金多10倍",
    "created_time": "出版時間：2019/06/18 08:20",
    "category": "國際",
    "content": "雖然許多國家簽署了「巴黎協議」，承諾減少碳排放量、發展再生能源，各國依然花費大筆稅金補助化石燃料產業。國際貨幣基金組織（IMF）一份新報告顯示，化石燃料佔全球85%政府補助額；在美國，該產業獲得的補貼不僅比國防預算多，更比教育資金多10倍。 IMF此研究計入化石燃料對外部環境造成的負面影響，例如汙染造成的虧損、醫療成本等，更全面反映社會為化石燃料付出的代價，而不僅是能源開支。研究顯示，2017年，全球花費5.2兆元（美元、下同）補貼化石燃料，佔全球國內生產總值（GDP）逾6.5%，較2015年增加5,000億元。全球以中國補貼1.4兆元為最多，其次為美國（6,490億元）、俄羅斯（5,510億元）。 美國2015年補貼化石能源產業的金額，勝於當年度國防預算5,990億元，更比教育資金多10倍。化石燃料企業在各領域皆有投資，為維護利益，積極發動遊說團體保護其補助款、避免被課徵碳排稅。 化石燃料產業面臨競爭，效益日顯低落。據國際可再生能源機構（IRENA）研究，自2010年以來，陸上風電成本下降23%、太陽能發電成本下降73%；《能源與環境科學》期刊亦有文章指，美國80%能源原則上可仰賴清潔能源。IMF主席拉加德（Christine Lagarde）直言，取消對化石燃料的補貼，將款項用於其他公共建設，是更具正面效益的投資。（林宜萱／綜合外電報導）"
  },
  {
    "title": "馬東石《極惡》今2訪寶島　周四與館長有約",
    "created_time": "出版時間：2019/06/18 08:06",
    "category": "娛樂時尚",
    "content": "48歲韓國男星馬東石去年曾隨電影《與神同行：最終審判》訪台，今他將帶著入選坎城影展午夜放映單元的新作《極惡對決》2度襲台，預計中午抵達桃園機場，走VIP通關。他此行會和導演李元泰一起進行3天2夜的宣傳行程，預計明晚將至西門紅樓與台灣影迷近距離接觸。馬東石後天將和館長一起直播，網友有機會看到2人尬腕力。 馬東石3年前靠著《屍速列車》在亞洲打開知名度，這3年來他接演的角色多是身手矯健的暖大叔，去年在《與神同行：最終審判》更成了碰到人類就變弱雞的家神，與外型形成超反差。這回他在新片《極惡對決》擺脫過往形象，詮釋角頭老大，堪稱是他入行來最狠的角色，對上刑警金武烈，鬥智看誰先抓到連續殺人魔。 馬東石可說是台灣韓片票房一哥，《屍速列車》、《冠軍大叔》、《與神同行：最終審判》3作品都在台創下了票房佳績，成為家喻戶曉的韓國演員之一。《極惡對決》在韓國觀影人次破335萬，吸金約8.6億元台幣，他日前也興奮表示：「很高興可以去台灣跟大家見面。」更用中文高喊「台灣我來了」預告來台。電影後天在台上映。（王怡文／台北報導）看了這則新聞的人，也看了……搭時事！絕美主播有感「最近雨傘很好用」《蘋果台》今麻辣開播　鐵粉賈靜雯不轉台步姊人氣疲軟跌停　絕緣「a-nation」壓軸唱"
  },
  {
    "title": "「黑韓的聲音不能中斷」　胡幼偉：才是抬高老韓的資本",
    "created_time": "出版時間：2019/06/18 07:57",
    "category": "政治",
    "content": "高雄市長韓國瑜在國民黨總統初選的聲勢看好，加上一周一造勢，台北凱道、花蓮東大門及雲林斗六等，號召群眾相挺，但反對的聲浪也在網路蔓延。學者胡幼偉分析，黑韓對上挺韓的「地氣族」，造就韓國瑜是「全台最悲壯受害者」形象，認為黑韓「才是抬高老韓的資本」。文化大學新聞系主任胡幼偉今天在《臉書》發文，去年的九合一所創造的「韓流」，來自「各地基層民眾的自我抉擇」；但目前各界鬥韓，等於是要逼地氣族承認，自己當初支持韓流的選擇是錯的，等於是罵「你們瞎了眼去挺韓」。但九合一選後到目前，「也沒看到老韓犯什麼嚴重錯誤」，沒有理由要地氣族不挺。他認為，當黑韓族下藥更猛，地氣族愈反殺更強，到最後塑造出韓國瑜「全台最悲壯受害者」的社會形象，將捲起「同情弱者、伸張正義」的政治大海嘯，「看起來是不利於老韓的事，往往才是抬高老韓的資本。」（即時新聞中心／綜合報導）看了這則新聞的人，也看了……「民調高不一定是最強」　王金平：我下一步誰也猜不到韓國瑜不回應反送中　徐永明質疑：反「一國兩制」只有一天？"
  },
  {
    "title": "搭時事！絕美主播有感「最近雨傘很好用」",
    "created_time": "出版時間：2019/06/18 07:55",
    "category": "娛樂時尚",
    "content": "「他不過想要愛，差點上斷頭台」、「人家跌倒兩次吧！就再不相信愛」。壹電視夜間新聞主播虞承璇臉書PO文，指最近新聞很熱鬧，「有人為了理想撐傘抵抗、有人為了愛撐傘原諒」，都與雨傘有關。網友一看，立馬理解分別是香港「反送中」示威，以及陳秉立（阿翔）外遇事件。香港特區政府執意修法，結果激出百萬港民上街抗議，特首林鄭月娥灰頭土臉，被迫宣布暫緩，不僅威信大失，連北京也被掃到。香港700萬人口，逾百萬人挺身而出，不少人撐傘遊行，呼應2014年的「佔中」（佔領中環）運動；評論家認為，確實有延續當年民主派人士爭取普選的味道，但此次更多人參與，「因送中惡法更和自身權益息息相關」。「浩角翔起」阿翔外遇女藝人謝忻，翔妻Grace沉默5天後，以一句「陳秉立...你的世界在下雨嗎？換我...為你撐傘...」感動廣大粉絲，Grace的寬容，暫時止住阿翔失血。她的臉書粉絲專頁也從原先僅1萬人按讚，暴增至逾22萬人。虞承璇不忘提醒網友，「這幾天雨下下停停，大家出門記得帶傘」，天氣搭配時事，總歸一句，「最近雨傘很好用」。（王嘉慶／綜合報導）想知道更多，一定要看……【蘋果台live】14：00直播阿翔道歉「偷忻」　浩子陪同營救【解碼阿翔連載4】阿翔3小命名有玄機　孩子大玩偶走歪【蘋果之星】從小沒娘被霸凌　王彩樺吞金魚「要演到死」看了這則新聞的人，也看了……《蘋果台》今麻辣開播　鐵粉賈靜雯不轉台步姊人氣疲軟跌停　絕緣「a-nation」壓軸唱"
  },
  {
    "title": "「韓冰餐飲」插旗高雄　半年不到55萬元盤讓",
    "created_time": "出版時間：2019/06/18 07:54",
    "category": "財經地產",
    "content": "高雄市長韓國瑜選前主打庶民經濟，吸引不少選票，有韓粉從台中南下開店，還命名「韓冰餐飲清蒸蝦仁肉圓」，結果去年12月開業後，就遇到人行環境改善工程，元宵節後有120天無法營業，近期傳出將以55萬元盤讓。店家王女士指出，因無法營業，只好至瑞豐夜市租攤位設點，目前「邊做邊盤」，若下月重新開幕生意仍不理想，也不排除頂讓，但記者問她支不支持韓國瑜選總統，她笑嘻嘻地說：「好呀！可以呀！」 死忠度不改。 在591租屋網中寫著「矗立在河畔兩旁的各國美食、各種小吃，營業額上百萬、上千萬比比皆是，真愛碼頭的正對面，高尚優雅的韓冰餐飲企業，獨特醒目的門牌號碼高雄市苓雅區海邊路76號正式釋出，不論是個人、投資團隊、大小食品廠、連鎖加盟體系、飲料通路商，數千億的媒體產值，任你盡情發揮，趕緊快快卡位洽詢。我愛韓冰，我愛高雄，讓高雄再次奮起，再次偉大。」 家住台中的王女士一家人都是標準韓粉，過去在台中文心路開設「5路清蒸蝦仁肉圓」店，因受到韓國瑜市長感召，舉家南下開設「韓冰餐飲清蒸蝦仁肉圓」，販售肉圓與韓國瑜大力行銷的滷肉飯等庶民小吃，區段也選在愛河風景區旁。王女士指出，當初取名「韓冰餐飲」是感覺韓冰為人有禮貌沒有大小姐脾氣，感覺會給人好印象。 然而原本想跟隨韓國瑜腳步來高雄發大財美夢，卻因為人行道施工而嚴重受挫。王女士指出，開店沒多久就遇到道路施工，時間點大概在年後元宵節左右，道路工程快4個月才階段性完工，讓自己生意大受影響，當道路施工時原本擺設在戶外的東西就要往店內放，導致空間十分狹窄，2月下旬就開始半休息僅接零星訂單，4月時為求生存也到瑞豐夜市內擺攤，雖然夜市人潮多但生意卻不理想。 「韓冰餐飲清蒸蝦仁肉圓」位於苓雅區海邊路，距離愛河僅80公尺，周邊即為光榮碼頭與海洋流行音樂中心，區段環境不差，但因道路施工形成「路沒做好、人進不來貨也出不去，店家沒發大財」困境，記者掐指一一數，韓國瑜上任迄今約175天，韓冰餐飲就有120天歇業，該店目前在網上已刊登盤讓訊息，整棟店面地上3樓，坪數共55坪，頂讓金55萬元含冰箱、冷氣、餐飲小吃所需之各式生財器具，店面租金1.9萬元而押金為2個月。 高雄市工務局養工處副總工程司陳仁穎指出，該路段開發時有很多地下管線，包括台電、自來水、光纖等，因為要管線遷移所以工程期比較長，加上台電必須斷電所以費時，近期下雨泥濘導致施工進度慢，整個工程期大概120天目前進度約一半，工程採分段施工，英雄路西側大概在7月下旬即可完工，造成民眾不便請多包涵。 目前「韓冰餐飲清蒸蝦仁肉圓」門前海邊路工程已近乎完工，王女士的店預計7月重新開幕，但也不排除如有合適者要來承接可接受盤讓。她指出，即便道路施工造成無法營業還是會繼續支持韓市長，未來若要選總統也是會繼續支持。（葉家銘／高雄報導） 更多房市快訊請看蘋果地產王粉絲團 "
  },
  {
    "title": "川震倒塌廢墟發現喪命7歲童　父親悲痛大哭",
    "created_time": "出版時間：2019/06/18 07:53",
    "category": "國際",
    "content": "中國四川昨深夜發生規模6地震，造成上百人死傷。一名7歲男童和祖父母受困在倒塌的2樓房屋內，今晨被救援人員發現時已無生命跡象，一旁等候的父親忍不住失聲大哭。 當地媒體報導，7歲的李顏玉是留守兒童，父母均在外地工作，他則和祖父母同住在四川宜賓長寧縣一棟2層樓房屋內。地震發生後，3人全困在倒塌房屋內。救援人員先找到李童的祖父母，兩人均已喪命。但眾人不放棄希望，繼續尋找可能生還的男童。 在搜救犬協助下，救援人員找到男童疑似所在地，徒手挖掘磚瓦後終於在今早5時多把男童救出，然經醫師檢查後確認，小男孩已經沒有生命跡象。一直抱著兒子心愛玩具在現場等待的李父得知噩耗，失聲痛哭地震中痛失孩子的父母不僅他一人，長寧縣一家3口昨晚在地震後受困，夫妻兩人今早被陸續救出，然他們的4歲孩子已經斷氣，自此天人永隔。（大陸中心／綜合外電報導） 跟上國際脈動，快來蘋果國際按讚 想知道更多，一定要看……四川宜賓規模6地震死傷遽增　至少12死125人傷​四川宜賓6.0地震　氣象局：板塊內部擠壓、不影響台灣"
  },
  {
    "title": "OL夜店狂歡喝醉　慘遭色同事輪流蹂躪",
    "created_time": "出版時間：2019/06/18 07:45",
    "category": "社會",
    "content": "台北一名OL去年6月和4名同事一起去信義區知名夜店PYE狂歡，結果喝醉，被其中一名張姓男同事帶到基隆路一家旅館投宿，張男見女子泥醉不醒人事，乘機性侵後，獨自回夜店找同事繼續玩樂，得知另名陳姓男同事也不想回家，竟把女子房間鑰匙交給陳男，陳男進房後也起色心，最後OL慘遭兩名色同事輪流蹂躪。台北地檢署昨依乘機性交罪將兩男起訴。 起訴指出，去年6月7日凌晨，受害女子和張男、陳男等4名同事一起去夜店PYE狂歡，沒想到喝醉後，被張男帶到旅館，張男先要求女子幫他口交，接著就性侵女子，女子因為喝醉全身無力，慘遭張男蹂躪。 但女子的惡夢還沒完，隔沒多久，陳姓男同事竟也進她的旅館房間，趁她仍酒醉不醒時性侵她，隔天上午女子酒醒後，察覺身上一片狼藉，趕緊驗傷報案。 兩男到案後，雖然都坦承和這名女同事發生性關係，但都矢口否認犯案，辯稱與女子合意性交，並沒有強迫。不過檢方調查發現，女子酒醉後步伐不穩被帶進旅館，認定她當時已屬泥醉狀態，因此不採信兩男說詞，依乘機性交罪將兩男一併起訴。（吳珮如／台北報導） 【更多司法新聞，請看《蘋果陪審團》粉絲團】"
  },
  {
    "title": "【法律問蘋果】洗車場噪音擾鄰　環保人員竟要求不得打1999投訴",
    "created_time": "出版時間：2019/06/18 07:44",
    "category": "社會",
    "content": "張姓讀者問：住家附近洗車場長期製造噪音，我投訴到環保局，環保署卻說一律不處理我所投訴的檢舉，環保局人員甚至拿切結書要給我家人簽，要求我不得打1999專線投訴業者。我無力負擔官司費用，請問我還有什麼方式可解決這個問題？ 宣晨法律事務所  律師李嘉耿答：《噪音管制法》第3條規定，噪音指的是超過管制標準的聲音，洗車場為一般工場，主管機關訂有音量管制標準，當讀者無法忍受洗車場製造的音量，必須向居住所在地的縣市環保局提出檢舉，由檢驗人員實地測量。 由於噪音音量必須經過實測後才能確認是否超過標準，建議讀者直接向環保局舉報，依規定環保局均會受理並前往檢測，若讀者認為環保局不受理，可請里長或當地議員協助，請他們向環保局反映。 如果環保局派員前往檢測，但音量未超過規定標準，而屬個人對音頻的不耐，建議讀者透過里長或議員居中協調，請業者以隔音設備改善，或是改善自家的窗戶以阻擋音量，因為若未達噪音標準，而是個人對音頻的不耐，透過訴訟恐也難以要求業者排除。 此外，《噪音管制法》第6條也規定，「製造不具持續性或不易量測而足以妨害他人生活安寧之聲音者，由警察機關依有關法規處理」，警察機關可依《社會秩序維護法》第72條規定，對於「製造噪音或深夜喧嘩，妨害公眾安寧者」，處新臺幣6千元以下罰鍰，若洗車場製造的音量屬於不具持續性或不易量測者，讀者也可向住家附近的警察局舉報，由警察機關依照相關事證裁罰。（許淑惠／採訪整理）【更多新聞，請看《蘋果陪審團》粉絲團】《蘋果》即時推出【法律問蘋果】網友如有法律問題需要解答，歡迎來信e-mail：court@appledaily.com.tw"
  },
  {
    "title": "韓國瑜不回應反送中　徐永明質疑：反「一國兩制」只有一天？",
    "created_time": "出版時間：2019/06/18 07:43",
    "category": "政治",
    "content": "國民黨團昨天上午召開黨團大會，高雄市長韓國瑜北上赴立院拜會，受訪表示，近期高雄迫切需要中央補助款，最重要的事情就是登革熱；但被問到香港200萬人反送中問題，韓國瑜又只說一句「謝謝大家」，就轉身離去。​對此，時代力量立院黨團總召徐永明質疑，「韓國瑜反『一國兩制』只有一天持久力？」韓國瑜昨受訪表示，來台北除拜會各高雄立委，也要去拜會王金平，他是高雄的大老，尤其是立法院的老長官。媒體問及，前天香港200萬人穿著黑衣反對《逃犯條例》修訂，韓國瑜有什麼看法？他僅回應「謝謝大家」，就轉身離開。徐永明在臉書發文批，「不敢批判港府暴力鎮壓『反送中』，韓國瑜反『一國兩制』喊假的。」他質疑，韓國瑜反「一國兩制」只有一天持久力？面對香港「反送中」立場，韓國瑜一路迴避，從「我不知道」、不知所云的六點聲明，再到避談高雄港生集會「反送中」，最終在輿論壓力下，於周六造勢吐出反「一國兩制」等語。「但今日被問到『反送中』，韓國瑜又退縮以『謝謝大家』含糊帶過，到底是在怕甚麼？」徐永明認為，韓國瑜作為有份量的政治人物，既然反對「一國兩制」，就有道德義務進一步批判港府處理「反送中」的暴力作為，並為港人權益發聲。他說，韓國瑜已宣示競選台灣總統，有志成為一國領袖，「那就更不應該在國際關注的議題上噤聲。」「除非韓國瑜的立場是支持暴力鎮壓，不然想不出理由不表態，甚至答出『謝謝大家』無厘頭的回應。」徐永明批韓國瑜表現「繼續零分！」（即時新聞中心／綜合報導）看了這則新聞的人，也看了……「民調高不一定是最強」　王金平：我下一步誰也猜不到大選脫鉤公投！羅智強批民進黨可恥「偷雞摸狗讓公投送終」【蘋果周周對比民調2】韓國瑜27.9%小勝郭台銘25.8%　黨內比拚驚險躲開死亡交叉 "
  },
  {
    "title": "中國子公司營運改善　統一獲「穩定」評等展望",
    "created_time": "出版時間：2019/06/18 07:42",
    "category": "財經地產",
    "content": "中華信評昨（17）日確認統一企業長期發行體信用評等為「twAA」，短期發行體信用評等為「twA-1+」，長期評等的評等展望為「穩定」。同時，中華信評確認統一企業發行之無擔保公司債的債務發行信用評等為「twAA」。中華信評表示，統一企業的評等結果主要反映該公司在台灣食品與飲料以及便利商店業中擁有良好的業務分散性與強健且居於領先的市場地位，以及統一集團的中國子公司－統一企業中國控股有限公司營運績效表現持續改善中。中華信評認為，由於統一企業的營運現金流量穩定且資本支出規模有限，該公司應能在未來兩年期間維持其已有所改善的現金流量保障措施，並將其借款對EBITDA比維持在介於1.3倍至 1.5倍之間，此預估已納入該公司於此期間內，可能因採取併購行動而有介於新台幣150億元至新台幣200億元之現金流出的假設。但統一企業潛在風險則為中國食品及飲料市場因為激烈競爭與原料成本劇烈波動，抵銷統一企業的評等優勢。（萬千華／台北報導)"
  },
  {
    "title": "​【一日壹蘋果】耳洞久未戴耳環　醫：耳洞若閉合別硬來",
    "created_time": "出版時間：2019/06/18 07:40",
    "category": "生活",
    "content": "穿耳洞後許久未戴耳環，再戴上耳環後，耳洞竟開始出水伴隨分泌物！皮膚科醫師表示，耳洞許久未戴耳環，確實可能會自行癒合，耳洞的癒合速度因人而異，特別是癒合力較佳的年輕人，許久未戴耳環會有比較大的機會癒合，一旦癒合硬戴，等於是再重新開耳洞，如果消毒不當，也可能造成細菌感染，引發疼痛、化膿等細菌感染症狀。 新光醫院醫學美容中心皮膚科主治醫師徐常捷表示，初次穿戴耳洞時，需要連續戴耳環一段時間，待耳洞傷口長出表皮，才能避免耳洞太快就癒合。有穿耳洞者，若久未戴耳環一段時間，耳洞確實有機會自行癒合；耳洞復原的速度因人而異，但年輕人相較老年人有較好的復原力，因此更容易在許久未戴之後再重新戴上耳環時，才發現耳洞好像快要關起來了。 徐常捷表示，耳洞如果癒合的情況下硬戴耳環，等於是再重新開耳洞，建議還是給專家看看是否要再重新穿耳洞。這時候硬戴耳環，如果毒不當，也可能細菌感染，造成疼痛、化膿等細菌感染症狀。 耳環的材質也有很多種。徐常捷表示，臨床上最常看到民眾對有鍍「鎳」耳環產生過敏，出現紅腫、發癢，滲出組織液等過敏反應，初次開耳洞者，建議可以戴純「金」、純「銀」等材質的耳環，比較不容易出現過敏反應；但有些民眾對金屬都會過敏，由此提醒，過去曾經因為戴金屬的項鍊、手錶後出現皮膚紅腫、發癢等症狀者，也得當心是對金屬過敏的體質，建議應避免戴金屬耳環。 長庚醫院皮膚科主治醫師黃毓惠表提醒，一旦耳洞有分泌物，就應趕緊將耳環拿下來，避免持續過敏，過敏會發癢，搔癢時感染細菌，也可能增加蜂窩性組織炎風險。久未戴耳環的耳洞如出現分泌物，也最好將耳環拿下，避免蜂窩性組織炎，如果症狀較嚴重者，可求助皮膚科醫師，必要時可開立類固醇、抗生素藥物，減緩過敏、細菌感染等症狀。(黃仲丘／台北報導)更多「養生寶典」內容，請點此：http://bit.ly/2vrMGNZ看了這則新聞的人，也看了……​今明35℃　周四起西半部時晴時雨、周末全台有雨​四川宜賓6.0地震　氣象局：板塊內部擠壓、不影響台灣台北動物園明起休園10天　今天要去要快"
  },
  {
    "title": "南韓台灣雙印均失血　泰股吸金",
    "created_time": "出版時間：2019/06/18 07:30",
    "category": "財經地產",
    "content": "近期美國科技公司受到美中貿易戰的影響逐步顯現，根據彭博統計上周外資資金流向，泰國股市已連續四周獲得淨流入，上周以吸金2.7億美元奪冠；南韓則連續六周遭到外資賣出，上周失血0.3億美元。台股由流入轉為流出，上周遭賣超3.8億美元，失血幅度最高。儘管市場對於FED降息有所期待，然而觀察外資對亞股近四周的買賣超仍為小幅流出。中國信託台灣活力基金經理人周俊宏表示，中美雙方針對貿易議題要達成共識，恐怕還需要一段時間。而美國科技產業下修全年財測的消息，也將對台灣相關供應鏈有所影響。因此，建議避開因中美貿易戰受到影響的相關類股。長期布局的題材上，看好5G、TDDI、多鏡頭、生技等主題。建議投資人透過定期定額，分散進場風險。在科技股相對觀望的情況下，周俊宏表示，殖利率水準較高的內需相關類股，將較受到歡迎。他指出，儘管內需類股的股價已經走高，但在不確定性未落幕前，包含腳踏車、水泥，或是電信等類股，仍為資金的避風港。針對亞洲其他股市，中國信託亞太多元入息平衡基金經理人陳彥羽表示，泰國月初甫結束總理大選，由於參議院幾乎為軍政府勢力，加上民主黨關鍵支持，使得現任總理巴育順利連任。而相較穩定的政局，也讓泰國股市連續四周獲得資金淨流入。（陳俐妏／台北報導）"
  },
  {
    "title": "黃智賢支持「一國兩制」　學者施正鋒：趨近賣國諂媚中國",
    "created_time": "出版時間：2019/06/18 07:30",
    "category": "政治",
    "content": "台灣親中名嘴黃智賢昨出席中國海峽論壇時，高談「支持兩岸統一」，並稱「一國兩制」是對台灣最大的尊重與體貼，對台灣最大的善意。東華大學民族事務暨發展學系教授施正鋒表示，若站在言論自由，黃智賢有權力講任何看法，但這是趨近於賣國行為，諂媚中國，「社會可以公幹，可以叫他哥哥（台南市長黃偉哲）出來講一下話。」施正鋒指出，黃偉哲是從野百合起家，「你們（黃智賢）家裡的人，是不是也有掛民進黨、國民黨、五星旗」，這就是投機，家族內各個黨派都有，「反應這家族很壞的」。施正鋒說，若純粹站在言論自由，黃智賢有權力講任何她的看法、表達她的立場，但是老百姓對她的看法也會有些評價，黃智賢提及「一國兩制」，「好像是中國給我們最好的，有點是我們不知道感恩圖報的感覺」，這種感覺就是「人家欺負我們，還幫人家講話。」施正鋒強調，黃智賢的說法「很可惡」，問題是他還是台灣人，「這很壞」，有點像當時在部落原住民賣掉原住民自己人一樣，或是二次大戰，韓國慰安婦去鄉下騙窮人家女兒，帶他們去漢城到東京找工作一樣。施正鋒說，言論自由、媒體自由沒有錯，但黃智賢是代表媒體背後的老闆還是她自己的想法？當然老百姓可以對媒體施壓，他就是拒看。台灣智庫諮詢委員張國城則表示，黃智賢向來親中，一點都沒意外；但身在台灣本來就是言論自由，公眾人物各有各的看法，雖然她的說法聽了很不爽，但這是言論自由保障的部分，其實她沒有政治權力，存粹代表她自己，而台灣更要注意的是政黨及政治人物，這才是需要警覺的。（陳建瑜／台北報導） "
  },
  {
    "title": "【送中惡法】《華爾街日報》：港特首錯判形勢影響兩岸關係",
    "created_time": "出版時間：2019/06/18 07:25",
    "category": "國際",
    "content": "香港市民為反對政府修訂《逃犯條例》發起大型的集會示威活動，受到世界關注，美國《華爾街日報》分析指，香港行政長官林鄭月娥提出修訂，錯判形勢激起大規模反對，長遠影響中港融合，以及中國與台灣的關係，在目前中美貿易戰等局勢下，香港為中國國家主席習近平的管治，帶來上台迄今最備受關注的挑戰。 《華爾街日報》的評論題為「香港的動盪令北京進退兩難」，指出面對貿易戰及經濟放緩，北京政府希望建立一個強勢及穩定的形象對抗美國，而香港目前出現反中的情緒，則間接打擊習近平，增加了美方的籌碼。 美國國務卿龐皮歐（Mike Pompeo）周日指，川普會在本月底在日本大阪舉行的G20峰會，與習近平商討香港局勢。牛津大學中國研究中心研究員馬格努斯（George Magnus）直言，北京高層可能不想在香港爆發大型示威時出席G20，「他們將短暫的話語權和政治掌聲都給予反對者。」但馬格努斯提醒︰「如果你以為這是遊戲終章，則太過天真地樂觀了。」 林鄭月娥於周六宣佈暫緩修例後，《華爾街日報》的評論認為，從林鄭提出讓步可見，修例並非北京下的意旨，「他們從來不想挑起此問題，害怕可能誤了更大的大事」，中國跨國關係研究中心主任崔大偉（David Zweig）解釋，北京眼前有更大的問題，如中美貿易戰談判，以及與台灣的關係。 香港是中國與西方經商的重心，中國一直以香港「民心回歸」為長遠目標，但目前的大型示威，打擊了中國的計劃，更重挫中國想以香港作成功例子，實現收回台灣的目標。文章引述北京消息人士指，中央會樂見香港通過修例，但司法和執法單位並不認為有迫切性，從過去曾經有書商及商人不經香港的司法程序被帶到大陸可見，中國官員認為，即使沒有引渡條例，辦起事上來也沒有很大障礙。 評論最後指出，林鄭月娥在本周變得「一事無成」，她與香港市民的關係決裂，北京對林鄭提心吊膽，《逃犯條例》修訂可能永久擱置，而台灣殺人案嫌犯陳同佳則會在今秋獲釋。（國際中心／綜合外電報導） 跟上國際脈動，快來蘋果國際按讚 "
  },
  {
    "title": "【驚悚照】女子遭性侵「差點死在摩鐵」　打人喊救人？男網友反告傷害",
    "created_time": "出版時間：2019/06/18 07:22",
    "category": "社會",
    "content": "（更新：增加動新聞）在台中擺攤的25歲陳姓男子遭網友指控，日前透過交友網站約出一名女網友，把對方載到摩鐵毆打，隨後性侵得逞。不少網友看到女網友被打到鼻青臉腫、多處縫線的照片，都罵陳男是垃圾。陳男在臉書回應，目前雙方互告，已進入司法階段。警方證實接獲報案，女網友告陳男強制性交，陳男反告傷害，近日將移送至南投地檢署偵辦。 「台中惡狼出沒！」網路論壇Dcard日前出現一篇聳動文章，發文網友指出，陳姓男子在台中經營小籠包攤，12日在交友軟體約女網友出門散心聊天，卻把對方載到汽車旅館意圖性侵。見女網友不從，他不僅恐嚇要殺了女網友，還毆打女網友頭部、腹部、四肢，甚至拿馬克杯砸人，造成她手臂多處嚴重擦傷及撕裂傷、顱內出血。接著他又抓女網友的臉重擊階梯，導致女網友鼻骨斷裂，甚至拿棉被及枕頭悶住頭部，險些致命。女網友一度逃到浴室，仍被他勒脖拖出浴室，繼續毆打。 發文網友說，陳男扣留電話不讓女網友求救，趁她倒地時性侵得逞。退房時，女網友奮力衝下車求救，陳男卻騙服務生只是男女朋友起口角。 發文網友表示，女網友只想聊天散心才應約，沒想到竟會遇到惡狼。這篇文章還附上多張女網友的傷勢照片，全身遍布瘀青、手腕與手肘皮開肉綻，縫了好幾針。其他網友紛紛留言痛斥「太可惡！希望可以處以重刑」、「好恐怖，光看文字嚇死不敢開圖」、「好可怕的渣男」、「這男的臉一看就是垃圾9+9」、「幫高調，太可怕了」。 由於不少網友肉搜到陳男的臉書和IG，洗版罵他。陳男在臉書回應，「此件事情為互告狀態，事情已經進入司法階段。已經請律師蒐證提告 希望大家可以靜等判決結果。」南投警方告訴《蘋果新聞網》說，12日凌晨獲報後派員前往醫院了解，但男女雙方各執一詞，女網友控告陳男強制性交，陳男反告傷害。但問到陳男是否提出被傷害的證據時，警方指出，提告是個人權利，近日會把案件移送到南投地檢署偵辦。兩性專家吳娟瑜建議網友們，如果想約彼此見面，有幾個愛情風險得先控管好。首先，平日聊天時，可以多了解對方對過去感情的態度，聊到前任時態度是否憤怒、情緒激昂，就要小心可能是恐怖情人；接著要掌握主動權，自己決定見面的時間、地點，最好約白天，在速食店等明亮、人多的地方，避免約在有汽車旅館、郊外等地；最後更別輕易上對方的車，一發現不對，最好就找理由下車，避免陷入對方陷阱中。（王煌忠、魏嘉良、游瓊華／台中報導）------------------------------------------《蘋果新聞網》對網路傳聞，會查證真假及調查真相。這則新聞，我們做了以下查核：●查出此案為南投警方偵辦，警方證實會有此案 ●向警方了解偵辦進度，警方指男女雙方互控●找到男網友在臉書上的回應發稿時間 0000更新時間 0722"
  },
  {
    "title": "美伊關係拉警報　美國宣布增派1千士兵赴中東",
    "created_time": "出版時間：2019/06/18 07:12",
    "category": "國際",
    "content": "美國指控伊朗日前在阿曼灣攻擊兩艘國際油輪後，雙方緊張關係升高。美國國防部周一（6/17）宣布，將在中東地區增加部署上千兵力，防止遭惡意攻擊。 美國代理國防部長夏納翰（Patrick Shanahan）在記者會上表示，因擔心可能遭受來自伊朗的攻擊，美軍增派上千兵力部署中東。他說：「伊朗最近的攻擊行動，更加證明我們所收到的情報相當可靠，即伊朗軍方和其魁儡武裝團體很可能威脅美國在中東地區的利益及人員安全。」 包括我國中油租用的兩艘國際油輪上周四在阿曼灣遭受攻擊後，美國秀出照片證據稱伊朗就是幕後兇手。伊朗則是回批美國指控毫無根據。 事實上，美伊關係近年持續惡化。美國總統川普去年宣布撤出2015年達成的伊朗核協議，並對伊朗加強制裁。伊朗政府昨日則是警告，該國即將打破先前達成的濃縮鈾庫存量限制。聯合國安理會則是譴責此為「核武勒索」行徑。（桂家齊／綜合外電報導） 跟上國際脈動，快來蘋果國際按讚 "
  },
  {
    "title": "「民調高不一定是最強」　王金平：我下一步誰也猜不到",
    "created_time": "出版時間：2019/06/18 07:10",
    "category": "政治",
    "content": "高雄市長韓國瑜昨天突然現身立法院，臨時拜訪立法院前院長王金平的辦公室，昨晚王金平在《臉書》發文提到，「民調高不一定是最強」、「我的下一步，誰也猜不到」，自許當國民黨的「桶箍」。《蘋果新聞網》報導，韓國瑜昨不公開行程赴立法院參加完國民黨團大會後，「突襲」王金平辦公室，王被迫中斷會議接待韓，2人略談登革熱議題，隨後問韓：「你要來都臨時的？」談話約5分鐘後起身送客，韓站起來頻說「不好意思」，王送韓到門口，不忘勉勵說，「加油，要解決的事情很多。」【相關新聞：韓突襲 王金平5分鐘送客 赴立院爭登革熱經費 王冷回韓「高雄變不好 是你們問題」】王金平日前宣布不參加國民黨總統初選，對初選制度也頗有微詞，昨2人會面後，王金平在《臉書》粉絲團「台灣公道伯 王金平」發文提到上午談的事，「我身為高雄子弟，一定盡全力協助，讓高雄市民儘早免於登革熱的威脅。」話鋒一轉，又講到國民黨初選，贊許民進黨在初選後，「用最快速度展現了團結的力量」，反觀黨內「不僅奇奇怪怪，現在更陷入分裂的危機中」。王金平說，「民調高不一定是最強的」，因民調高或低經常不一樣，初選這樣的「歹戲拖棚」，鄉親也憂心。王金平說，國民黨可能走向延長賽，但「只有我超脫三界」，看得清楚這場比賽，「我的下一步，誰也猜不到。」他自許為國民黨的「桶箍」，他強調團結的重要性，期待他的努力「把國民黨牢牢地圈起來」。（即時新聞中心／綜合報導）看了這則新聞的人，也看了……「黑韓的聲音不能中斷」　胡幼偉：才是抬高老韓的資本韓國瑜不回應反送中　徐永明質疑：反「一國兩制」只有一天？"
  },
  {
    "title": "酷熱！今飆35℃　午後防雷雨「下到傍晚」",
    "created_time": "出版時間：2019/06/18 07:10",
    "category": "生活",
    "content": "今持續高溫悶熱，午後有陣雨或雷雨！中央氣象局預報員劉沛滕指出，西半部今高溫34、35℃，中午過後熱對流發展，有降雨機率，山區雨勢明顯；花蓮、台東高溫32、33℃。氣象局針對高雄、屏東發布高溫資訊，以昨為例，高雄月眉飆到37.1℃、屏東三地門也有36.5℃，「均因山谷地形導致」。今中午過後慎防大雨，山區更要特別注意。劉沛滕表示，北部、宜蘭的午後雨將持續至傍晚，不過和昨天下到晚間8、9點相比，今降雨結束的時間較早。未來幾天天氣穩定，周六晚間下波滯留鋒接近，恐有劇烈天氣發生。（王嘉慶／台北報導）"
  },
  {
    "title": "【百姓的苦與痛】台灣小店家慘遭跨國企業欺凌倒債　悲怨「公權力不聞不問」",
    "created_time": "出版時間：2019/06/18 07:00",
    "category": "社會",
    "content": "外送平台「honestbee 誠實蜜蜂」積欠合作店家款項爭議至今未解，現仍有數百業者求助無門，受害店家中，因媽媽視力出狀況、貸款開早午餐店維生陳先生，除抱怨誠實蜜蜂專挑沒錢沒勢小店家欠款，也批公權力對此事不聞不問，沒有任何公家單位願介入協助，讓他們這些小市民煎熬、乾著急，大嘆政府於心何忍。 新加坡商外送平台「honestbee 誠實蜜蜂」2014年在新加坡成立，2015年進入台灣，在雙北地區、桃園、新竹、台中、高雄等地營運，合作餐廳超過3千家，外送員超過千位，僅次另一外送平台foodpanda。 不過，《蘋果》今年4月獨家爆出誠實蜜蜂積欠店家貨款不給，且動輒欠款3、4個月以上，受害金額從數萬元到10餘萬元不等，而誠實蜜蜂雖承諾儘速解決，但始終沒妥善處理，也不承諾店家還款時間，從店家加入自救會LINE群組推斷，至少有2、3百家受害。 現年31歲陳先生，在新北市新莊高中附近巷內、和媽媽合開早午餐店，與誠實蜜蜂合作約1年，每半個月結算，固定每月付款，卻從今年2月起開始遭欠款，到4月份已累積6期貨款、約3萬元欠款，他說，這期間誠實蜜蜂僅解釋「付款流程改變」，他選擇信任，也繼續出單，直到新聞爆發後，才知道這麼多店家都受害。 陳先生表示，誠實蜜蜂硬是拖著不給款，店家也拿他們沒轍，後透過LINE群組串連討論，雖有店家稱寄發存證信函，討到錢的機會較高，他也上網找了範本，自己寫了一份寄過去，而誠實蜜蜂雖承諾會在5月31日還款，但到當天下午仍未匯款。 不甘這樣被無限期欠款，陳先生說，當天趁著公休直接殺去誠實蜜蜂辦公室要錢，對方雖稱真的會給，但最終只匯了一期欠款，其他仍拖著不給，擺明就是耍賴。 陳先生表示，開店前原是國稅局約聘人員，每月薪水約3萬元，為給媽媽生活重心，加上媽媽廚藝本來就不錯，還有餐飲業經驗，於是選擇辭掉工作，去申請政府專案貸款，加上自己的積蓄，投入共百餘萬元來開早午餐店，但盈餘不多，只夠賺到2人份薪水。 為平衡開支，陳先生說，不但營業時間拉長，從上午8時開到傍晚5時，每個月頂多也只休二、三天，且平常就靠母子苦撐，假日才會多請2個工讀生幫忙，但即使如此，收入也僅和他轉業前差不多，但也只能咬牙硬撐。陳先生表示，因為店開在巷內，平日來客不多，才加入誠實蜜蜂，且原本對於平台要額外抽成32％非常沒法接受，覺得利潤都被吃光，但又想額外增加收入，最後還是忍痛合作。 加入誠實蜜蜂後，雖有開發新客群，一天約會接到5至10張外送訂單，約佔營業額1成，新客也增加，卻沒想到會被欠款，等於忙了半天都是白工，還倒虧。 陳先生嘆，不奢望政府能替他們直接要回錢，但至少應出面提供店家法律協助，或協助整合店家提告，或出面了解狀況，也擔心政府如此消極不管，可能讓其他外送平台或外商公司有樣學樣，只要經營不順就搞欠款。 陳先生也質疑，誠實蜜蜂把消費者刷卡付的餐費收到口袋中，卻不付給店家，資金流向並不正常，政府更應介入調查。 另一北市肉骨茶店3月起同樣遭誠實蜜蜂欠款不給，老闆陳先生說，5月份停止合作前共被欠3萬多元，欠款消息爆發後，對方才終於給了4月份上半月前、約2萬多元欠款，但仍有萬餘元不給，何時拿到錢仍遙遙無期。 陳老闆抱怨，消費者發生糾紛，還有《消保法》保障，可以找消保官協助，誠實蜜蜂也不敢欠外送員款項，就是怕勞工局等政府單位介入，唯獨餐飲店家遭集體惡意欠款，卻只能自求多福，且一般小店家很難負擔律師費，這點也讓外送平台得寸進尺，吃定店家，「開店做生意都有繳稅，但出了狀況，政府單位卻始終神隱」，讓人十分無奈。 誠實蜜蜂不只在台灣出狀況，原在日本、香港、新加坡、馬來西亞、印尼、泰國、菲律賓等國都有營運，但陸續傳出欠薪、財務吃緊，上月官方也宣布前述市場不是暫停營運就是部分業務暫停，且要全球裁員，連創辦人也閃辭。現台灣市場業務及辦公室暫正常營運。（朱正庭、郭美瑜/台北報導）===政府回應===台北市政府主任消保官何修蘭表示，誠實蜜蜂的合作店家為營利事業，台灣尚無電子商務等法律可約束平台業者，此案例屬於網路平台與企業經營者(店家)發生糾紛，並非是消費者受到損害，無法用《消保法》處理，因此此案目前無主管機關及電子商務的適用法律。受害店家僅能以民法的債務不履行，更甚者是刑事的詐欺罪嫌，循求司法途徑解決。 "
  },
  {
    "title": "美審批簽證延誤　大量留學生被取消暑期實習",
    "created_time": "出版時間：2019/06/18 07:00",
    "category": "國際",
    "content": "美國有大批留學生因實習簽證（Optional Practical Training、簡稱OPT）審批延誤，今年暑假不能如期展開實習，甚至被取消工作機會，陷入財務困境。他們已向各大學校長聯署求助，要求校方提供解決方法，保證不再發生同類問題。《紐約時報》報導，來自中國的留學生蔣雅玲（音譯，Yaling Jiang）剛畢業於哥倫比亞大學新聞系，原計劃上周一開始在《金融時報》旗下一份刊物實習，但因未獲批OPT簽證，至今仍未開始工作，「每天醒來，我都不知道自己應做什麼。」除了中國留學生，同校新聞系學生Jeevika Verma來自印度，她同樣在等待OPT簽證，急於開始紐約公共電台（WNYC）的工作：「留學生想盡早開始工作，盡量（在美國）久留，但我現在想開始（工作）也不可以。」除了哥大，普林斯頓、耶魯、達特茅斯學院（Dartmouth College）等常春藤大學，均有留學生未獲簽證而不能實習。來自澳洲的宋揚（Yang Song，音譯）是普林斯頓大學四年級生，主修電腦，原定上月28日在紐約一間對沖基金公司開始實習，上周獲批簽證。他形容自己是幸運兒，因為公司作出特別安排，押後他的入職時間。他很多同學因簽證未到手，已被取消實習機會。普林斯頓大學今年約有90名學生申請OPT簽證，至今僅10人獲批。校內20多名留學生向校長聯署，指部分同學為準備到其他州份實習，申請了貸款以預支機票住宿，現在實習泡湯，陷入財政困境；部分同學本獲公司提供住宿，但無法工作變得無家可歸，希望校方支援。耶魯大學超過150名留學生聯署，要求校方協助未獲實習簽證的學生。校方即時開設新課程「實習研究」（Fieldwork Practicum Analysis），讓留學生報讀，再由校方批出實習工作許可。美國留學生在找到實習機會後，可於入職前90日，向聯邦公民及移民服務局（United States Citizenship and Immigration Services）申請OPT簽證。當局過往一般在60日內批出簽證，但今年的等候時間大幅增加至五個月。當局解釋，由於今年申請人數大幅增加，審批需時導致延誤。當局已落實解決方案，期望盡快回復正常。本月初，中國教育部發出留學預警，指中國赴美留學生申請簽證時，拒簽率上升，或被縮短期限，提醒準備出國的留學生，「增強防範意識，做好準備」。（林于鈴／綜合外電報導）"
  },
  {
    "title": "融入超跑工藝　ROG玩家共和國與BMW合推電競筆電",
    "created_time": "出版時間：2019/06/18 07:00",
    "category": "財經地產",
    "content": ""
  },
  {
    "title": "大選脫鉤公投！羅智強批民進黨可恥「偷雞摸狗讓公投送終」",
    "created_time": "出版時間：2019/06/18 06:54",
    "category": "政治",
    "content": "立法院昨在民進黨立委人數優勢下，三讀通過《公民投票法》部分條文修正案，明定公投自2021年起每2年舉行一次，公投日訂為8月第4個星期六，並須錯開選舉年。學者認為，選舉、公投脫鉤，勢必降低投票率。國民黨批，民進黨以多數暴力扼殺公投、是為「公投已死、民主送終」。《公投法》修正草案完成三讀後，藍委群起高喊：「沒收公投，打著民主反民主」、「公投已死、民主送終」口號，還朝主席台猛丟水球洩憤，現場大亂。台北市議員羅智強昨晚在臉書發文批，「可恥的蔡英文，可恥的民進黨，可恥的林義雄。」他說，可恥的一群嘴巴喊著關心「香港反送中」，卻偷雞摸狗的讓「公投被送終」的公投殺手。羅智強喊話，「那些過去喊著『鳥籠公投』是『以奴欺主』的民進黨政客，要不要出來集體切腹？」許多網友留言，「在野時要的公投，在朝時背棄了公投！位置不同，腦袋就不同！民進的可恥由此見，你們對不起蔡公投，一群可恥的政客！」、「換個位子換個腦袋」，也有網友說：「這個事情比香港還嚴重，但國人卻沒那麼重視，令人悲傷。」（即時新聞中心／綜合報導）看了這則新聞的人，也看了……【蘋果周周對比民調1】郭台銘兩種民調狠踩蔡英文　40%大勝32%打臉綠營【蘋果周周對比民調2】韓國瑜27.9%小勝郭台銘25.8%　黨內比拚驚險躲開死亡交叉 陸委會批黃智賢：公眾人物不應濫用言論自由　甘做迫害國家利益的推手"
  },
  {
    "title": "台北動物園明起休園10天　今天要去要快",
    "created_time": "出版時間：2019/06/18 06:51",
    "category": "生活",
    "content": "台北市立動物園從明天起休園10天，至28日（星期五）止。園方提醒喜愛動物的民眾，近期在規劃出遊行程時，務必要記得避開這10天不對外開放的日子，以免撲空掃興。 台北動物園表示，該園由圓山搬遷到木柵已經超過30年，過去每年僅農曆除夕1天不對外開放，雖然園內室內館安排在每個月不同星期的周一輪流休館，但萬一遇到園區內相關設施與環境需要整修或保養時，只能分區進行，但這樣往往會使工期與費用增加，也拉長對動物的干擾時間。 台北動物園去年透過北市府i-Voting全民網路投票，獲得近9成8的民眾支持可以休園。園方表示，他們將利用這段時間全力進行園區內的各項修繕工作，期待提高效率、減緩對動物的干擾，也能應付暑假的人潮。台北動物園表示，大門入口將建置全新的「電子化收費系統」，下周六（29日）啟用，以後民眾可以利用多種電子票證如悠遊卡，一卡通、有錢卡和icash2.0等電子票證支付，「嗶」一下就能快速入園。另外，在入口處設有自動售票機，販賣紙本票券，支付方式包含現金、電子票證、信用卡及台北智慧支付平台「pay.taipei」；售票網站也可用pay.taipei與信用卡支付，民眾使用手機購票之後，得到的入園QRcode再於電子閘門掃描，就可快速入園。（蔡永彬／台北報導）"
  },
  {
    "title": "憂心青少年犯罪　台灣人在巴西開辦品德教育　",
    "created_time": "出版時間：2019/06/18 06:50",
    "category": "生活",
    "content": "南美洲國家巴西的偏鄉小學，竟傳出了台語教學的聲響。原來是一群台灣的志工，認為巴西在犯罪與治安問題多，讓他們決心要在此地進行品德教育，融入巴西教育體系，團隊志工劉如珠也把這些巴西的學童視如己出，才漸漸讓台灣的教育融入異鄉。劉如珠在2016年成為慈濟志工，原先就非常熱愛投入公益的她，在台灣退休後跟著孩子移居巴西，常聽說國外的治安不比台灣，以巴西來說，普遍存在暴力犯罪的隱憂，若是從教育角度來看，也沒有品德相關的課程。身為慈濟志工的她，過去慈濟曾在聖保羅州科蒂亞市當地舉辦過義診，因此穿針引線，就讓品德教育進入了異鄉的校園之中。但凡事起頭難，由於巴西官方語言是葡萄牙語，因此推行品德教育最大障礙在於語言、語意的轉換與表達，團隊當中，就屬婦產科醫師巫應秀葡萄牙語說得最通暢，但她從小隨家人移民至巴西，加上父母等長輩皆用臺語溝通，因此形成中文不通，卻反而聽得懂台語的情形，因此教學的時候，劉如珠必須和另兩位志工時不時用台語提點，讓巫應秀能準確翻譯成葡語，在南美洲的巴西小學，意外地需要用台語溝通。除了要克服語言的障礙，劉如珠包辦所有的教案規劃，還製作所有教學要用到的道具，為此還研究巴西的童謠，就是希望拉近與巴西人的距離。她在正式上台前，總要先向自己的孫子「練習教學」，任何細節都不得馬虎。在上課的過程中，劉如珠幾乎說學逗唱，非常活潑，對她來說這是一份使命感，更帶有把這群孩子視如己出的關懷。（記者陳俐穎／台北報導）"
  },
  {
    "title": "【送中惡法】英相梅伊晤中國副總理　提香港反送中運動",
    "created_time": "出版時間：2019/06/18 06:41",
    "category": "國際",
    "content": "香港政府修訂《逃犯條例》引發的爭議舉世關注。英國首相梅伊周一會晤到訪的中國國務院副總理胡春華時，與對方討論近期香港的「及送中」遊行。首相府發言人表示，梅伊在首相府會晤胡春華時，強調有必要尊重《中英聯合聲明》所訂明的權利與自由。稍早，首相府發言人表示，香港連場示威，清晰反映港人反對修法將疑犯引渡到中國，又指引渡安排必須符合《中英聯合聲明》保障港人的權利及自由，英方歡迎香港特區政府關注港人的憂慮。（國際中心／綜合外電報導）"
  },
  {
    "title": "【MLB】落磯、教士4戰得92分　都是因為「水」惹的禍？",
    "created_time": "出版時間：2019/06/18 06:39",
    "category": "體育",
    "content": "落磯與教士4連戰，雙方打下創下大聯盟系列戰史上新高的92分，也打下高達131支安打，落磯隊外野手布萊克蒙(Charlie Blackmon)，昨又6打數3安打，在系列戰共敲出15支安打，打破了自1961年以來，大聯盟保持58年的4戰系列賽最多安紀錄，這或許和昨天比賽的「水」有關。落磯昨和教士之戰，雙方又打得難分難解，總共打了27分、34支安打，但這可能是「遇水則發」。因為一開賽，庫爾斯球場就「出水」。位於右外野的看台附近，因為水管突然破裂，導致出現大水坑，工作人員不得拿出工具處理，造成比賽被迫中斷15分鐘，大聯盟官網還形容這種情況「罕見」，並表示，「雖然確切的原因還要球團確認，但主要是因為水管破裂，水流不止，造成大水坑。」比賽恢復後，教士攻勢在被三振後終結，但下半局，落磯卻一口得到6分。不僅如此，雙方戰到第6局，又因為大雨，讓比賽中斷1小時03分。地上出水，天上也下雨，讓庫爾斯球場的安打滿天飛，分數打不完，也創下了大聯盟的紀錄。(鍾裕能／綜合報導)想知道更多，一定要看……李宗偉退而不休　大馬奧會任命他擔任東京奧運團長【NBA】塞爾提克搶戴維斯失利　改套牢歐佛再3年場外老惹事又常受傷　巴黎有意認賠賣出內馬爾看了這則新聞的人，也看了……【7/1在台上市】BMW新7系列變臉　小改款猶如大改款最輕巧的雙風扇攜帶式清淨機開賣"
  },
  {
    "title": "場外老惹事又常受傷　巴黎有意認賠賣出內馬爾",
    "created_time": "出版時間：2019/06/18 06:30",
    "category": "體育",
    "content": "巴西足球天王內馬爾(Neymar, Jr.)麻煩不斷，踝韌帶撕裂無緣美洲盃又捲入性侵疑雲，2017年以史上最高2.22億歐元(約79.61億臺幣)轉會巴黎聖日耳曼(Paris Saint-Germann，簡稱PSG)風光已成過眼雲煙，法國多家媒體報導，PSG已有意認賠套現，轉會費對半砍也可出手，只要有適合報價，不會挽留內馬爾。 法國2大體育權威媒體《隊報(L'Équipe)》、《法國足球(France Football)》均報導內馬爾對PSG不再是非賣品消息。《隊報》指PSG主席納塞爾(Nasser Al-Khelaifi)對內馬爾傷病不斷、場外負面消息影響球隊形象已忍到極限。 《法國足球》則引述納塞爾談話，並解讀是對內馬爾最後通牒。納塞爾說：「球員必須比以往更有責任心，更加努力做更多，在球隊踢球可不是為了自己一個人高興。如果他們無法認同這說法，大門是敞開的。再見！我不想再看到有人覺得自己是超級巨星，做出耍大牌那種行為。」 內馬爾從巴塞隆納轉戰PSG，2季都無法全勤。2017-18賽季他3月後就因傷未上場，2018-19賽季他因傷病、禁賽等因素只在法甲出賽17場，而且已稱霸法甲PSG引進內馬爾就是期待歐洲冠軍聯賽有所突破，但他因傷連2季錯過歐冠淘汰賽關鍵戰。 近期內馬爾被同胞女子指控性侵，儘管從種種跡證均對他有利，有望全身而退，但賽季尾聲從巴西大老遠叫人來巴黎，約砲行為也是不爭事實。 27歲內馬爾還可預期有數年巔峰期，但預估身價已跌至1.2至1.5億歐元間。不過有機會接盤者不外乎皇家馬德里、巴塞隆納、曼城、曼聯，這些豪門受限於收支平衡原則，可能也無力承擔內馬爾天價轉會費和高薪。(王毓健／綜合報導)想知道更多，一定要看……【NBA】塞爾提克搶戴維斯失利　改套牢歐佛再3年李宗偉退而不休　大馬奧會任命他擔任東京奧運團長33名運動員染禁藥　俄羅斯追來源爭取重返奧運看了這則新聞的人，也看了……「會飛」超搶手！未來20年機師缺額增80萬低成長、低通膨　投信看好長天期債突圍"
  },
  {
    "title": "蔡英文： 澎湖交通船正在規劃　未來往返台灣本島更便利",
    "created_time": "出版時間：2019/06/18 06:30",
    "category": "政治",
    "content": "總統蔡英文昨前往澎湖視察，澎湖縣長賴峰偉現身陪同。對於澎湖的交通建設，蔡英文宣布，澎湖與嘉義、台灣本島的交通船，現在正在規劃，希望未來盡早到位，讓澎湖鄉親往返台灣本島可以更便利。 蔡英文指出，政府在澎湖有很多特別要做的事情，在海水淡化上，在澎湖立委楊曜持續爭取下，4000噸的海水淡化廠已經完工，還有新的擴建6,000噸海水淡化機組計畫要開始進行，因此澎湖供水等問題都不再困難。 蔡英文表示，執政要做得好，就要下功夫，而且肯去做打基礎的事情。她的執政花了3年打基礎，打基礎時，看不到政績，但一旦基礎打好，速度就會加快，現在一樣一樣的政績都出來了。 蔡英文說，近來民眾最有感的一件事情就是稅改，2016年她剛當總統時，就請行政院開始規劃，一直到今年5月報稅，大家就發現去年賺得比較多，但是今年繳稅比較少。對一般的民眾，尤其是年輕人，覺得負擔減輕很多。（政治中心／台北報導） "
  },
  {
    "title": "【NBA】塞爾提克搶戴維斯失利　改套牢歐佛再3年",
    "created_time": "出版時間：2019/06/18 06:30",
    "category": "體育",
    "content": "塞爾提克近日在爭搶鵜鶘當家中鋒戴維斯(Anthony Davis)輸給湖人後，正在思考繼續套牢當家中鋒歐佛(Al Horford)之道，打算讓他跳出所剩1年3012萬美元(約9.5億台幣)合約，然後再續約3年。 歐佛所剩1年合約為球員選擇權，他效力塞爾提克3季打出賓主盡歡的表現，本季平均13.6分、6.7籃板與4.2助攻，注重團隊合作且任勞任怨的作風非常受到教練與隊友的肯定。 所以塞爾提克在6月30日自由球員市場開市前，有可能和歐佛達成續約的默契，一旦有這樣的默契，歐佛就會跳出所剩1年的合約，和綠衫軍再續前緣簽下3年新約。（蔡裕隆／綜合報導） 【更多體育新聞訊息，請加入《運動蘋果派》粉絲團】想知道更多，一定要看……33名運動員染禁藥　俄羅斯追來源爭取重返奧運【MLB報馬仔】史凱格斯剋藍鳥 　天使近況佳會過關李宗偉退而不休　大馬奧會任命他擔任東京奧運團長看了這則新聞的人，也看了……步姊人氣疲軟跌停　絕緣「a-nation」壓軸唱【專訪】宋緯恩沾金鐘沒頭路　兼差Uber Eats時薪30"
  },
  {
    "title": "低成長、低通膨　投信看好長天期債突圍",
    "created_time": "出版時間：2019/06/18 06:30",
    "category": "財經地產",
    "content": "美國5月消費者物價指數(CPI)年增率跌破2%指標，加上月初公布的採購經理人指數(PMI)均不如市場預期，透露金融環境轉向「低成長、低通膨」的階段。投信法人認為，聯準會降息壓力轉強，預料將促使更多資金流向債券市場，尤其是存續期間較長的投資級債、公債，投資價值浮現。 第一金美國100大企業債券基金經理人許書豪表示，美國5月CPI僅年增1.8%，預告月底將公布的核心個人消費支出(PCE)也將維持偏低水準，即落在聯準會設定的2%長期通膨目標之下，呈現「低通膨」情形。 除了CPI之外，今年來，Markit美國製造業PMI亦持續下探，5月來到50.5，為近10年來最低。市場預期，S&P 500企業今年每股盈餘成長率雖不致於衰退，但只有3.8%，低於過去10年8%的長期平均水準，傳達「低成長」的特徵。 許書豪表示，當前的「低成長、低通膨」環境與2014下半年~2015年頗為相似。2014年，美國經濟成長率只有2.4%，僅略高於金融海嘯後的2.3%平均值；而聯準會關注的PCE僅0.7%，為2009年以來最低，整體而言，景氣進入「新平庸時期」。分析原因有四：一是新興市場包括：巴西、中國和俄羅斯，都面臨衰退危機；二是國際油價大跌；三是美國天候異常寒冷；四是美元強勢升值，諸多原因造成經濟難見成長，並出現通貨緊縮現象，掀起全球新一波的貨幣寬鬆浪潮。若觀察2014下半年至2015年債券市場，將發現公債殖利率越走越低，資金往債券市場流動，尤其是長天期的投資級債、公債，分別上漲1.07%、2.79%，反觀存續期間較短的高收益債，下跌5.43%。 今年以來因為「低成長、低通膨」的關係，資金已明顯往長天期債券流動，帶動投資級債、公債分別上漲7.95%、4.57%。許書豪認為，貿易戰的不確定性，使得經濟動能再度轉弱，同時將促使聯準會採取降息措施，存續期間較長的投資級債、公債買點亦隨之顯現。（陳俐妏／台北報導）"
  },
  {
    "title": "李宗偉退而不休　大馬奧會任命他擔任東京奧運團長",
    "created_time": "出版時間：2019/06/18 06:30",
    "category": "體育",
    "content": "根據大馬媒體報導，馬來西亞羽球傳奇名將李宗偉，因擔心癌症復發，日前含淚宣布退休，儘管他生涯從未拿過世錦賽、奧運金牌，但仍無損他在羽壇的地位。馬來西亞奧會也宣布，明年的東京奧運，將任命李宗偉擔任馬來西亞奧運代表團的團長。 馬來西亞奧會主席扎卡里亞透露，所有奧會成員都贊成這項決定，不過考量到李宗偉的健康情況，明年將視整個馬來西亞代表團的人數，或許會另外指派一名副團長來分擔李宗偉的責任。 扎卡里亞說：「李宗偉從一名偉大的運動員身份中退役了，不過他生涯參與過無數次的大型綜合運動會，不論對他或者對大馬的運動員來說，都是一次很好的機會，可以互相成長。」（黎建忠／綜合報導）想知道更多，一定要看……【NBA】塞爾提克搶戴維斯失利　改套牢歐佛再3年33名運動員染禁藥　俄羅斯追來源爭取重返奧運職網兄妹檔聯手推廣網球　佛心價200就搞定看了這則新聞的人，也看了……網訂香港3晚房竟被趕走　自由行台女控旅館還槓20盒知名小熊餅乾​美腿率性小淑女　笑容甜美很性感"
  },
  {
    "title": "【MLB報馬仔】史凱格斯剋藍鳥 　天使近況佳會過關",
    "created_time": "出版時間：2019/06/18 06:30",
    "category": "體育",
    "content": "MLB本季開打，MLB報馬仔今年請到「運彩貓-台灣運彩資訊平台」分析師野球浪人為大家分析。 台灣運彩美國職棒大聯盟明日單場賽事，由洛杉磯天使作客多倫多藍鳥，天使預計由史凱格斯(Tyler Skaggs)先發，藍鳥將由史卓曼(Marcos Stroman)登板主投。 本場比賽正式開盤預計為藍鳥讓分，建議投注天使。本場比賽分析觀點如下：1.史凱格斯戰績5勝6敗，防禦率5.00，上場先發對戰水手5局失3分拿下勝投。本季的前12場先發對照去年成績幾乎是復刻過來一樣，高三振率、控球不太穩定，投球局數不長但偶有佳作。本季主客場落差明顯，客場戰績3勝4敗，防禦率6.11。本季對藍鳥的先發主投6局失2分拿下勝投。2.史卓曼戰績4勝8敗，防禦率3.18。上場先發面對金鶯6局失1分拿下勝投。史卓曼最近5次先發拿下3勝，這3場隊友單場都攻下10分以上，稍微擺脫開季苦無火力支援的悲情。本季主場戰績2勝5敗，防禦率3.16。本季對天使的先發3.1局失5分吞敗。史凱格斯本季對戰藍鳥的先發投的不錯，雖然對他在客場的表現仍讓人有些疑慮，但天使整隊的近況相當理想，分別與強隊道奇、光芒對戰都未居弱勢，因此本場建議投注天使。運彩貓幫你衝業績，歡迎全台投注站洽談合作，詳情請洽官方Line@，ID: @wwincat。野球浪人其他場次推薦請上 https://wwincat.com/expert?mid=62 。日棒推薦請上  www.pressplay.cc/davidma想知道更多，一定要看……【NBA】塞爾提克搶戴維斯失利　改套牢歐佛再3年李宗偉退而不休　大馬奧會任命他擔任東京奧運團長場外老惹事又常受傷　巴黎有意認賠賣出內馬爾看了這則新聞的人，也看了……三溫暖泊車男眉心中槍身亡　兇嫌酒醉連轟4槍奪命高雄鬧區檳榔攤遭搶　歹徒持刀挾持女店員得手逃逸"
  },
  {
    "title": "職網兄妹檔聯手推廣網球　佛心價200就搞定",
    "created_time": "出版時間：2019/06/18 06:30",
    "category": "體育",
    "content": "來自基隆的台灣職網兄妹檔陳迪、陳宜，去年陳宜選上基隆市議員，陳迪6月初又喜獲麟子，但兄妹倆回饋基隆的心不變，陳迪結合贊助商今年首度自行自7月1日自8月31日舉辦18梯次的「陳迪網球暑期夏令營」，自即日起開始報名，而且上課一周5天5小時只要佛心價200元！被網民狂推是「沒掛『公益』的『公益』。」 目前已經半退休的陳迪透露，他自己透露，在107年成立基隆網球運動發展協會，開始組織年輕教練團隊，開始在基隆扎根，108年3月與運動知名運動廠商「迪卡儂」合作，6月與美國網球拍線「Solinco」合作，提供電腦穿線機給基隆小朋友，在北部地區扮演著推廣網球基層培訓，減輕家長們經濟壓力，組織網球團隊一路銜接成長。 陳迪說：「如今基隆青少年發展協會把現有的東信國小學童階段性訓練，如今已經是台灣男、女10歲組第1，成績慢慢有些成果，我們想利用寒、暑假辦網球營，在基隆市與北部地區培養更多更小的幼苗。」 今年首度舉辦的「陳迪網球暑期夏令營」，除了有陳迪親自教學外，「迪卡儂」贊助提供網球運動所需要的球拍、練習球、電腦穿線機、免費穿線服務以及美國Solinco贊助的體適能訓練器材，報名以暑假後升小1至小3國小學童為主，梯次是自7月1日至8月30日每周一至周五，上午班10至11點，下午班自4點至5點，每梯次僅限6人，統一在基隆市民活動中心室內網球場上課，每梯次每人只要200元，自即日起上https://docs.google.com/forms/d/1V0Vrr24SG88upD038T7rCGn7cbcAVKuzzVwUD0h1xtc/viewform?fbclid=IwAR33QPVMd5jTA-2SajIpp4KLrMGfzGau4I5WF6jpCCVpb9dWbDJHpZLuRSo&edit_requested=true報名，自22日截止報名。(詹健全／綜合報導)想知道更多，一定要看……李宗偉退而不休　大馬奧會任命他擔任東京奧運團長場外老惹事又常受傷　巴黎有意認賠賣出內馬爾【MLB報馬仔】史凱格斯剋藍鳥 　天使近況佳會過關看了這則新聞的人，也看了……四川宜賓規模6地震死傷遽增　至少12死125人傷【送中惡法】民眾徹夜堅守立法會　堅持「不撤回不撤退」"
  },
  {
    "title": "【送中惡法】民眾徹夜堅守立法會　堅持「不撤回不撤退」",
    "created_time": "出版時間：2019/06/18 06:29",
    "category": "國際",
    "content": "香港反送中示威民眾，今晨依舊在立法會大樓底下聚集，為數約50人，其餘人士則在附近添馬公園躺下休息，龍和道一帶道路仍然被封閉，集結民眾大部份已經散去，入夜後開始平靜，有留守的示威者表示，政府仍未回應市民的訴求，全面撤回修訂逃犯條例，會堅持「不撤不散」的精神，繼續留守。由於昨天仍有大批示威者聚集在特首辦公室門外，通往特首辦與政府總部的道路受阻，香港政府昨晚10時許發佈消息稱，今天的行政會議將休會。香港行政署今日宣布，由於道路狀況恢復，政府總部今日重新開放。先前有傳言指，林鄭月娥將再次召開記者會，親自向大眾致歉，而昨晚特首辦公室表示，特首會見媒體的安排將會「稍後宣布」。特首林鄭月娥昨晚上召集政府多名高官，到禮賓府開會商討，包括律政司司長鄭若驊、商務及經濟發展局局長邱騰華等，至約11時許眾高官始離開。6月12日立法會門外警方武力清場，警務處長盧偉聰昨晚表示，警方共拘捕15人，其中5人涉及暴動罪，另在外圍共拘捕17人，分別涉及其他罪行。（大陸中心／綜合外電報導）"
  },
  {
    "title": "33名運動員染禁藥　俄羅斯追來源爭取重返奧運",
    "created_time": "出版時間：2019/06/18 06:26",
    "category": "體育",
    "content": "俄羅斯反禁藥組織宣布，將對33名違反禁藥的運動員，進行全面調查，目前一家體育學院長期合作的醫生，被指控與這一批違反禁藥的選手有關。 RUSADA指出，涉嫌運動員包括19名田徑選手，其中2名是殘障運動員，另有5名自由車選手和1名拳擊手與1名體操選手，上述運動員都出自於俄羅斯中部運動學院，其餘涉案運動項目則未公布。 俄羅斯禁藥組織大刀闊斧展開調查，主要是為了爭取國際認同，以獲得明年東京奧運參賽資格。(體育中心／綜合報導)　　　　想知道更多，一定要看……李宗偉退而不休　大馬奧會任命他擔任東京奧運團長【MLB報馬仔】史凱格斯剋藍鳥 　天使近況佳會過關職網兄妹檔聯手推廣網球　佛心價200就搞定看了這則新聞的人，也看了……蔡英文： 澎湖交通船正在規劃　未來往返台灣本島更便利陸委會批黃智賢：公眾人物不應濫用言論自由　甘做迫害國家利益的推手"
  },
  {
    "title": "「會飛」超搶手！未來20年機師缺額增80萬",
    "created_time": "出版時間：2019/06/18 06:25",
    "category": "財經地產",
    "content": "全球航太產業盛會「巴黎航空展」（Paris Air Show）周一開幕，波音（BOEING）執行長米倫巴格（Dennis Muilenburg）在場邊接受《CNBC》訪問時提到，全球機師人力日益短缺，將成為「航空業所面臨最大挑戰之一。」 米倫巴格指出，據波音最新展望報告，未來10年全球航空市場規模將升抵8.7兆美元（約274.22兆元台幣），高於原估的8.1兆美元；未來20年投入使用的新商用飛機可望達4.4萬架，也高於原估的4.3萬架。 他說：「按未來20年商用飛機需求將達4.4萬架來看，光是這些新機就需要約80萬名新的機師、75萬名技術人員，所以為未來建立人才培訓管道十分重要。波音將對這塊領域進行額外投資。」 《CNBC》指出，如今全球航空需求與日俱增，但培訓機師數量卻無法跟上需求。而機師需求最迫切的是亞太地區，因中國經濟發展帶動區域航空需求高漲。同時，美國航空需求也在攀升，但有機驗的機師正紛紛到達65歲強制退休年齡。 另據《日經亞洲評論》報導，隨著航空客運量飆升及愈來愈多廉價航空飛上天，在機師短缺情況惡化下，各家航空業者正競相訓練新機師，並設法留住有經驗的駕駛員。有些航空業者已因機師不足被迫減少航班，如英國廉價航空業者flybe。 位於杜拜的阿聯酋航空培訓學院（Emirates Flight Training Academy，EFTA）2017年才設立，目前已招收200為學員，並希望在明年將學員人數增加1倍，最終希望能1次培訓600位機師。 EFTA副總裁Abdulla Al Hammadi表示，學院1天必須培訓出至少80位畢業生，才能夠滿足全球機師需求。 除了阿聯酋航空（Emirates），澳洲維珍航空（Virgin australia）也計劃在Tamworth開設飛行訓練學校，並借助中國海航集團（HNA Group）旗下機師培訓機構的幫助。 不過，自行開設機師培訓學校所需經驗與技術，僅少數航空業者能滿足人才荒。其他航空公司大多透過抬高薪資與增加福利來吸引或留住有經驗的機師。印度廉價航空IndiGo甚至願意支付機師在原公司被拖欠的薪資，藉此從資金緊缺的同業挖角人才。 南韓航空業者也紛紛祭出更優惠的薪資方案來招募機師。由於機師挖角太激烈，導致產業人力成本升高疑慮，南韓國土建設交通部甚至被要求介入干預。 中國航空業者採取的方法則是放寬機師招募標準。例如，中國國際航空（AIR CHINA）最近把機師身高要求限制，從先前的170至185公分，改變為168至188公分。另有航空公司放寬包括視力要求等其他標準。 國際航空運輸協會（IATA）預測，今年全球航空乘客數量將升抵45.9億人，比2014年增長38%。航空客運量攀升，很大一部分是因中等收入階級增加，尤其是在亞洲，廉價航空興起協助了這些收入上升的群體首次飛上天空。（劉利貞／綜合外電報導）更新:調整內文發稿:00:03更新:06:25看了這則新聞的人，也看了……Fed降息禍福難料　美股小漲台股早盤狹幅震盪無人機送貨火拼　沃爾瑪專利贏亞馬遜【求高抬貴手】英特爾、高通遊說美國政府　放寬「華為禁令」【蘋果頭家】澎湖囡仔砸30億投資故鄉　飯店連虧10年不放棄"
  },
  {
    "title": "【求高抬貴手】英特爾、高通遊說美國政府　放寬「華為禁令」",
    "created_time": "出版時間：2019/06/18 06:20",
    "category": "財經地產",
    "content": "隨著美中貿易關係緊張加劇、中國華為遭到美國禁售和出口管制禁令，重創華為今年的出貨表現，連帶也影響華為的供應商營收表現，因此開始向美國政府施壓，要求放寬對華為的禁令。 由於美國的禁令讓華為今年海外手機出貨量將大跌4~6成，根據《路透社》報導指出，市場傳出包括英特爾與高通和賽靈思（Xilinx）等晶片業者，正在悄悄向美國政府施壓，向美國要求放寬對華為的銷售禁令。 根據相關人士透露，在今年5 月底英特爾和賽靈思高層，在出席由美國商務部主辦的會議中，曾就華為遭列入出口管制名單共同商討對策，而高通也曾針對此事向商務部施壓。 據了解，英特爾和賽靈思等公司高曾認為，華為銷售智慧手機和電腦伺服器等產品的部門使用的是常見零組件，不太可能像5G網路設備那樣引發安全憂慮；這些高層指出，這不是為了幫助華為，這是為了防止對美國公司造成傷害。 根據統計，華為在2018年採購的700億美元的零組件中，約有110億美元是向高通、英特爾和美光科技等美國公司採購。 事實上，高通也就此事向美國商務部施壓，希望能夠繼續向華為運送晶片，用於手機和智慧手錶等常見設備。 只是目前英特爾、賽靈思和高通均拒絕對此事發表評論。　 先前美國政府以國安疑慮為由，對華為下達出口禁令，禁止美國企業未經許可即出貨給華為，而Google也停止跟華為進行合作業務，除了Google 在開源授權協議範圍內的業務，華為的新手機將無法使用Play Store及Gmail等Google的服務，因此也重創華為的銷售。 根據《彭博》報導引述消息人士指出，華為內部估計，華為手機今年海外出貨量將大跌4到6成，如此也影響到美國其他關鍵零組件的銷售業務。 美國半導體產業協會（SIA）承認代表這些公司安排與美國政府協商，以幫助他們遵守美國政府的管制條例，並向官員說明華為禁令對這些公司造成的影響，他們認為，這與國家安全無關的技術似乎不應該屬於禁令的範圍，因而向政府傳達了這一觀點。 華為董事長梁華先前也曾透露，Google公司也主張繼續向華為銷售軟、硬體與技術服務。Google亦擔心美國的制裁措施將迫使華為開發自己的作業系統，進而損害美國國家安全。 華為公共與政府事務副總裁Andrew Williamson先前接受訪時表示，沒有特別要求任何人代表華為遊說美國政府，他指出，他們這麼做是出於自己的意願，因為華為是他們的主要客戶之一，這些業者也知道與華為斷絕關係會給他們帶來災難性的後果。（財經中心／台北報導）更新:調整內文發稿:00:05更新:06:20看了這則新聞的人，也看了……【蘋果頭家】澎湖囡仔砸30億投資故鄉　飯店連虧10年不放棄無人機送貨火拼　沃爾瑪專利贏亞馬遜"
  },
  {
    "title": "慧洋老董的兒子是學霸　數學天才不接班寧在美教書",
    "created_time": "出版時間：2019/06/18 06:15",
    "category": "財經地產",
    "content": "藍俊昇創立慧洋海運，帶領公司在海運低迷之際仍穩定獲利，可說是散裝航運業高材生，事實上，藍俊昇的長子也是高材生，沒上過補習班卻連續跳級，台大數學系畢業後赴哈佛取得博士學位，之後轉往普林斯敦取得博士後研究立即在該校教書四年，現在在明尼蘇達大學當教授，根本就是學霸。 藍俊昇表示，當年長子畢業時他曾經問過要不要到自家的公司上班，但是遭到兒子拒絕，「他說他想當科學家，還勸我讓公司上市，可以吸引更多的專業人才進到公司。」 就是這席話，讓持股逾70%的藍俊昇決定讓慧洋上市，而這個決定也沒讓他後悔。藍俊昇說，公司多年來可以穩定獲利，就是因為他請了很多天才，無論是對財務規劃還是航運專才，「這些人都比我還厲害。」 藍俊昇表示，也是因為這些專業經理人，才可以讓他很輕鬆，讓對的人在對的位置上，公司就會賺錢，公司賺錢讓這些專業經理人有成就感，更重要的是公司也才可以拿出獎勵。 藍俊昇認為「公司沒賺錢是罪惡，因為員工對未來會覺得不安定。」所以在慧洋獲利表現亮眼後，藍俊昇說，他現在就是希望可以把其他的投資也都經營起來，就像澎湖的百世多麗一樣，想辦法靠周邊的商場來增加獲利，賺錢之後他也才可以安心交棒。 雖然育有3子1女，不過藍俊昇一提及慧洋的接班規劃相當從容，藍俊昇表示，兒子們各有各的想法，現在公司就是交給專業經理人打理，這樣也很好，以後就是交棒給他們。（陳慜蔚／台北報導）更新:調整內文發稿:00:02更新:06:15"
  },
  {
    "title": "【蘋果頭家】澎湖囡仔砸30億投資故鄉　飯店連虧10年不放棄",
    "created_time": "出版時間：2019/06/18 06:10",
    "category": "財經地產",
    "content": "國內散裝航運公司慧洋（2637）年營收逾130億元，每天帳上收入至少100萬美元，但董事長藍俊昇對此已經習以為常，反而是在澎湖以個人近30億元資金投資的百世多麗飯店，淡季可能一天進帳僅新台幣幾萬元，但聽到客人稱讚「這飯店住起來很舒服哦！」他就可以開心一整天。 藍俊昇是土生土長的澎湖人，家族是當地有名的政治世家，他自己也當過幾屆的縣議員，出自於對澎湖在地的一片熱情，在投入散裝航運事業有成之餘，他更相繼在澎湖投資飯店，有鑑於台灣與澎湖之間交通不便，更乾脆再投資百麗航運，就是希望可以讓大家到訪澎湖更便利。 儘管藍俊昇的散裝航運事業體都已在台灣，不過出生於澎湖的他，直到現在戶籍地都仍是設在澎湖沒有遷到台北，對他來說，澎湖才是他的家，因此多年來，儘管在台北的事業相當繁忙，但他每個月都還是往返澎湖兩三趟。 也是因為經常往返台澎之間，藍俊昇有感於每逢年節返鄉搭機總是一票難求，且且除了交通上的限制，來回機票動輒數千元，都使得澎湖的觀光隨之受限，讓他因此決定投資百麗航運，且不惜重金向全世界最知名的船廠訂船，就是希望大家去澎湖可以不再受限於搭飛機的諸多條件限制。 藍俊昇表示，對他來說，就算是5000元的機票，他為了回澎湖還是會買，「但是你說一般人去一趟澎湖來回機票就要4000元，大概不是每個人都能接受，可能會考慮乾脆出國好了。」 有了這樣的想法，藍俊昇毅然決然成立百麗航運，且要做就做最好，與慧洋航運都找日本最好的造船廠一樣，藍俊昇在日本造船廠的介紹下，找來澳洲知名船廠Austal訂購兩艘高速客輪，不僅是目前台灣國內航線最大的高速客輪，同時載客數也是最多，可達到552人。 目前百麗航運旗下共有兩艘客輪，分別以台灣的特色動物取名為「雲豹RIKULAU」及「藍鵲BLUE MAGPIE」，在藍俊昇的要求之下，客輪內裝力求乘坐舒適度之外，時速可達72公里的高速客輪，也讓嘉義布袋至澎湖馬公航線的航程時間自1.6小時縮短至1小時以內。 此外，客輪更加裝船體電子穩定系統設備（T-FOIL），也大幅減少船舶在海上航行時旅客暈眩感，藍俊昇驕傲的說：「雲豹啟航時其實海象不是很好，但當天乘坐的貴賓完全都沒人喊暈船。」 目前百麗航運兩艘客輪載客率平均可達80%以上，表現其實相當不錯，不過相較於散裝船載的是穀物礦石等，客輪載的是人，也讓藍俊昇直呼：「可別看百麗航運只有2艘船，經營起來比慧洋有130艘船還要難。」 不過，或許是出於對故鄉的一份情感，對藍俊昇來說，可以提供大家更便於往返家鄉的交通方式，比起慧洋一年賺幾十億元似乎讓他更有成就感。 就有如他在澎湖投資的百世多麗飯店，是澎湖第一家五星級飯店，成立10年也賠了10年，藍俊昇說，鄉下地方很多投資都很麻煩，除了許多建材都必須從台灣運過去，當地也沒有營建公司，所有人力都必須從台灣找過去。 藍俊昇回憶，當年投資百世多麗時，是先蓋員工宿舍給工人住，才接著蓋飯店，再加上他對這家飯店的建材及設計要求甚高，都使得投資成本較一般飯店高了至少2成。 藍俊昇以飯店內的不銹鋼材為例，一般飯店標準是304，但他是以船舶的高規標準，要求用316標準的不銹鋼，價格當然就高。此外，藍俊昇因過去曾在飯店跌倒，因此在蓋百世多麗時，也特別要求浴室的磁磚一定要是馬賽克防滑磚，「10年下來，至今沒有任何一個人在飯店裡滑倒過。」藍俊昇自豪的說。 不過，也因為投入大量心血，相較於慧洋為產業獲利王，百世多麗仍無法賺錢，藍俊昇就無奈說「連我老婆都覺得我何必投資飯店，何必還要這麼辛苦。」 但藍俊昇認為，澎湖有這麼多美景，勝過他去過的許多地方，「例如巴西里約熱內盧的沙灘很出名，但其實沙子差澎湖的很多，澎湖比較缺乏的是交通。」因此，藍俊昇在自己賺夠了錢之後，也希望可以回饋澎湖，「我是希望至少可以對故鄉留一點什麼下來。」 不過，藍俊昇也強調，過去一段時間，很多人炒短線進澎湖投資，但完全不顧永續經營，對自然景觀造成很大的破壞，這是相當可惜的事情，「犧牲環境找到經濟，到最後就會變成犧牲經濟來找環境。」他認為，在經濟與環保之間取得平衡是很重要的事情，不能偏廢。（陳慜蔚／台北報導）藍俊昇小檔案年齡：1951年，68歲家庭狀況：已婚，3子1女學歷：淡江大學企管系、馬公高中現任： 慧洋海運董事長、百世多麗花園酒店董事長、百麗航運董事長、澎湖縣第一信用合作社理事主席經歷： 益航總經理、四維航運總經理、澎湖縣第11、12屆縣議員、行政院政務顧問興趣：閱讀報章雜誌及歷史書籍、打高爾夫資料來源：《蘋果新聞網》採訪整理更新:調整內文發稿:00:01更新:06:10"
  },
  {
    "title": "步姊人氣疲軟跌停　絕緣「a-nation」壓軸唱",
    "created_time": "出版時間：2019/06/18 06:00",
    "category": "娛樂時尚",
    "content": "40歲日本天后「步姊」濱崎步年初開跑的出道21周年日本巡演，日前已唱足50場，她也在IG上傳多張舞台造型近照，感謝粉絲支持。日本「藝能獨家」爆料，步姊每年都受邀參加「a-nation」演唱會擔任壓軸演出，但今年情況已有些改變，8月18日的大阪場已確定由韓國男團「東方神起」壓軸上場，由於她人氣明顯大不如前，今年是否仍會演出不得而知，但無法再唱壓軸已成事實，讓過去風光一時的她，面子也有些掛不住。 報導指出，「a-nation」演唱會這幾年的東京場都在味之素體育場舉行，由於距離最近的電車站月台不夠大，不少觀眾在濱崎步還沒上台演出就先行離場，趕著搭車回家，由於場內突然多出許多明顯空洞，讓主辦單位為此大傷腦筋。據去年前往欣賞的觀眾表示，不看步姊表演先行離場，其中又以年輕人居多，因為年輕粉絲沒經歷過步姊的全盛時期，對她的歌曲也不熟悉，自然將她視為過去的人。 步姊已近3年未出單曲、專輯，以往都在萬人以上場地開唱的她，隨著歌迷逐漸流失，也退而求其次選在2000多人的中型場地演出，雖然她的表演以華麗排場取勝，頗有看頭，但因她近年嗓音明顯劣化，多少影響觀眾欣賞的意願，主辦單位可能考量這些因素，才改由「東方神起」擔任大阪場壓軸。 據悉，她今後考慮設立個人製作公司，為自己的演出擔任製作人，與她情同姊弟的「AAA」36歲隊長浦田直也，目前雖然因之前酒醉對女性施暴暫停演出中，之後她也可能跨刀與浦田再合作。（蘇威全／綜合報導） "
  },
  {
    "title": "【獨家】從「郭董」到「果凍」　下月初出新書訴說心路歷程",
    "created_time": "出版時間：2019/06/18 06:00",
    "category": "財經地產",
    "content": "鴻海董事長郭台銘從4月17日宣布參加國民黨總統初選以來，除了下鄉勤走基層外，也上網路、網紅節目，看似忙碌的行程，事實上是有脈絡可循，競選團隊成員、永齡基金會執行長劉宥彤透露，其實「就是讓各行各業不認識郭董的人多了解他，也讓郭董多了解各個階層的人」，在初選前，郭董將把這2個月來參與初選的心路歷程出版新書，預計7月2日發表，同時也會再推出2支廣告。 郭董這兩個月來行程滿檔，除了勤跑中南部基層，訴求政治要為經濟服務，另也馬不停蹄接受媒體專訪、上網路、網紅節目，劉宥彤說，選舉就是多人認識郭董，以前當企業老闆離民眾遠，民眾過去也僅透過一些媒體了解郭董的某一事件或某一面向，現在的競選策略就是多元、方方面面讓彼此各階層多接觸、相互了解。 不過，劉宥彤坦言，郭董的個性是不受支配的人，比較不會修飾語言，一個政治素人從政，說話容易被斷章取義或移花接木，他比較沒有政治人的危機意識，所以容易被炮轟，但現在參與公共事務跟一般人保持輕度關係、多認識，相信不管對或錯，有些人看到一部份、或可能被剪接的訊息，引發討論之後，就會想要知道郭董原本是怎麼說的，討論多了就多理性，也讓郭董練習政治深水區還蠻深的情況。 針對郭董挑選媒體、網紅的條件及標準上，劉宥彤強調，郭董是企業出身，訴求政治是為經濟服務，因此要廣泛的跟不同背景選民溝通，策略上就是如何從企業家轉變成政治人物，跟不同背景和想法的人接觸，所以考量點就是盡量種類多元、可觸及各行各業，「就是讓各行各業不認識郭董的人多了解他，也讓郭董多了解各個階層的人」。 外界好奇郭董競選團隊是否有國民黨高層？甚至有前總統馬英九人馬？對此，劉宥彤鄭重否認，她說，郭董做決策常徵詢或諮詢各種意見後再自己做成決策，這是有的，但要說裡面有所謂的國民黨高層，例如黨主席吳敦義、 馬英九、金溥聰，都是不實傳言。 至於前行政院長毛治國原本就是鴻海在管理經營的顧問，在郭董準備出來參選總統時，曾請他研擬有關於年金保險、財政及科技等政策，但他現也不在競選團隊裡面。 在距離初選之日不到1個月，劉宥彤預告，郭董下鄉次數將大幅減少，接下來競選重點會是在7月2日發表新書，讓民眾看到郭董在選前和競選過程中的心得和改變，也會在6月底陸續再推出2支廣告，同時也會重新整理國政內容並發表，期望在策略上能進一步成功。知情人士表示，郭台銘反應快、包袱少，包括第一時間對香港反送中抗議活動的積極表態，明顯較韓國瑜、朱立倫等競爭對手，並沒有太大的失分，尤其韓國瑜慢半拍的反應，被市場解讀為背後的紅色媒體有來自中國的壓力，另外朱立倫則是君子之爭，發表的言論殺傷力較小。 知情人士認為，郭台銘至今並沒有明確的選舉操盤手進駐，靠的全是自己的意志力與小編們的集思廣益，包括參加下鄉行程、網紅節目、豪宅開箱，都獲得不少好評，表現可圈可點。（蕭文康／台北報導）  "
  },
  {
    "title": "傳奇名媛葛洛莉亞范德堡過世　獨創窄版牛仔褲風靡全球",
    "created_time": "出版時間：2019/06/18 05:40",
    "category": "國際",
    "content": "被譽為窄版牛仔褲發明人、美國范德堡家族（The Vanderbilt family）後人葛洛莉亞范德堡（Gloria Vanderbilt），本周一早上因癌症過世，享耆壽95歲。美國有線電視新聞網（CNN）帥氣主播安德森庫柏（Anderson Cooper）是葛洛莉亞的幼子，他已證實母親死訊，表示母親上月初確診罹患末期胃癌，周一早上在親友陪伴下，在曼哈頓家中安然離世。他讚揚母親是一名非凡女性，熱愛、主宰自己的生命，身兼多職，既是畫家、作家及設計師，也是好母親、好妻子和好朋友，「即使她已經95歲，她仍是很多人心目中最年輕、最時尚、最摩登的人。」葛洛莉亞出身名門望族，是美國19世紀鐵路大亨康內留斯范德堡（Cornelius Vanderbilt）的後代，1924年出生後不久，父親Reginald便因肝病逝世。她的母親為了和家族爭撫養權，長期打官司，葛洛莉亞自小便活在傳媒焦點和鎂光燈下，被稱呼為「可憐的富家女」。范德堡家族最終贏得官司，葛洛莉亞由姑母、紐約惠特尼美國藝術博物館（Whitney Museum of American Art）創辦人Gertrude Vanderbilt Whitney撫養成人，她日後同樣走上藝術之路，靠繪畫、任時裝模特兒、設計時裝為生。在70年代，葛洛莉亞率先設計窄版牛仔褲，親自擔任電視廣告代言人，掀起新一輪牛仔褲風潮。她的時裝品牌在高峰期時候，每年生意額高達1億元（美元，下同），為她帶來千萬元收入。進入80年代，由於巿場競爭白熱化，其品牌亦逐步式微。葛洛莉亞一生經歷四段婚姻，四任丈夫分別為古典音樂指揮李奧波德史托考夫斯基（Leopold Stokowski）、電影導演薛尼盧梅（Sidney Lumet）、攝影師Gordon Parks及作家Wyatt Cooper，一生傾情藝術才子。到1988年，她的第四任丈夫Wyatt Cooper因病離世，同年三子Carter Cooper跳樓自殺，終年23歲，令她大受打擊。她2011年接受幼子安德森古柏專訪時坦言，當年有意尋死，最終想起幼子，才讓她重新振作。葛洛莉亞晚年著書，先後出版自傳、小說及藝術書藉，並為《紐約時報》、《浮華世界》等報刊供稿。她一生保持樂觀，表示做人既要珍惜快樂時刻，也要珍惜痛苦經驗，「沒有其中一方（痛苦或快樂），另一方也不會存在。」（林于鈴／綜合外電報導）出版時間：03：43更新時間：05：40（新增影片）"
  },
  {
    "title": "洛城華裔副市長涉貪案新進展　疑安排公僕朋友私企內應",
    "created_time": "出版時間：2019/06/18 05:28",
    "category": "國際",
    "content": "洛杉磯前副巿長陳紓樺（Raymond Chan）涉貪案有新進程。《洛杉磯時報》報導，陳紓樺一名家族朋友在洛杉磯建築安全局（Department of Building and Safety）工作期間，同時在涉案地產投資公司兼職，懷疑是陳紓樺安排在政府部門及私人企業的內應。美國聯邦調查局（FBI）今年1月就賄賂、洗錢等多起案件，向法庭申請搜查令，搜查陳紓樺、市議會理事會主席韋森（Herb Wesson）、巿議員Jose Huizar及Curren Price等人，以及一名叫殷欣（譯音，Yan Yan）的建築安全局會計師。《洛杉磯時報》取得殷欣工作履歷，發現她在政府工作時，在涉案CCC投資集團（CCC Investment Group）兼職。值得留意是，陳紓樺出任副巿長前，是建築安全局局長；他離開巿政府後轉投CCC，出任工程顧問。當時集團計劃在洛杉磯下城興建高樓，需要向當局申請批文。殷欣三年前起受聘於建築安全局，當時陳紓樺未離開建築安全局。聯邦調查局在陳紓樺電郵中，發現他稱呼殷欣為「家族朋友」，曾協助她辦理日本簽證。去年5月，殷欣直屬上司發現她在政府以外有工作；到11月，建築安全局向全體員工發通告，要求申報任何兼職，之後殷欣便提出申請，在CCC擔任金融分析員，職責包括審核數據、分析住宅巿場、準備財務及銷售報告等。今年1月，當局以「產生利益衝突印象」為由，予以拒絕。聯邦調查局從CCC搜出文件中，一位名稱縮寫「YY」的會計部職員，負責入帳、整理收據等工作。殷欣的履歷顯示，她在去年4月為另一間私人公司Synergy Alliance Advisors（簡稱SAA）工作，而SAA與CCC關係密切，員工由CCC負責支薪。殷欣今年2月已離開建築安全局，當局強調，她的離任與調查或兼職無關。聯邦調查局至今未起訴任何人。（林于鈴／綜合外電報導）"
  },
  {
    "title": "男網路競標花28萬以為買豪宅　結果只是草皮",
    "created_time": "出版時間：2019/06/18 03:58",
    "category": "國際",
    "content": "美國佛羅里達州一名男子，以為在網路以9,100美元（約28.6萬元台幣）的價錢標得一間大宅，但其實他只是飆到一塊草皮。官員表示，根據佛州法律，他不會獲得賠償。布勞沃德（Broward）網路拍賣行今年3月進行拍賣，該項物業其實是一塊1呎寬、100呎長、僅值50美元（約1,574元台幣）的草皮，它位於兩間大宅外，兩個相連車庫的中間。測量師事務所指出，草皮基本上是沒有價值。草皮原本由發展商持有，但後來發展商公司解散，沒有再為草皮繳稅，因此草皮拖欠了政府的稅項，被政府收地拍賣。事主霍爾尼斯（Kerville Holness）是首次在網路拍賣行出價競標，疑似因為經驗不足，沒有看清楚拍賣的詳細資料，誤以為該次拍賣的物業是一間價值17.7萬（約557.5萬元台幣）的大宅，於是出價9,100美元競標並且成交。霍爾尼斯聲稱，測量師事務所顯示的是大宅的照片，並且連結到拍賣網站。這塊草皮由人行道開始，上面放著兩個郵箱，並一直伸至兩個相連車庫的中間及兩間大宅的後院。不過，官員指出，根據佛州法律，霍爾尼斯不會獲得賠償。霍爾尼斯說：「這是欺騙。沒有一條界線顯示它只是一條通過（大宅間）的草皮，即使他們有工具可以顯示出來。如果我想報復，我可以拆掉車庫之間的牆壁，以取得我的草皮，但這有什麼用呢？」當局提醒人們參與競標時要保持警惕，事前要做更多資料搜集。房地產律師辛格（Gary Singer）說：「他可以興訟，找出銷售過程中可能出現的一些錯誤。」（國際中心／綜合外電報導）"
  },
  {
    "title": "【送中惡法】在韓港人首爾示威反送中　「我們會繼續聲援」",
    "created_time": "出版時間：2019/06/18 03:48",
    "category": "國際",
    "content": "香港人並不孤單！民間人權陣線（民陣）上周日發起第4次「反送中」遊行，逾200萬香港人上街，同時全球多個城市亦不斷有人示威聲援。一群在南韓居住或求學的香港人，亦不忿政府漠視民意，連日在首爾街頭發起遊行示威，希望盡己之力，令更多外國人了解港人訴求。一群在韓港人周日晚發起第4次聲援行動，全部人身穿黑衣、手持中、韓及英語標語，在首爾弘大街頭遊行，並向路過的韓國人及外國遊客展示標語。遊行人士除要求港府撤回《逃犯條例》修訂外，亦譴責警方使用過份武力對待示威者，期間有到韓旅遊的港人加入隊伍。「在韓港人反送中聲援行動」負責人Cindy指，希望藉行動使更多南韓人了解香港的民主運動，選址在遊客區舉辦，亦是為了引起更多外國人關心。而對於特首林鄭月娥「暫緩」惡法的決定，她表示不能夠接受，批評林鄭堅決不聽民意，「你（林鄭）是一個公僕，而不是獨裁者」，亦批評警方使用過份武力對待示威者，認為「他們（警方）是先引起暴力的原因」。至於會否有後續行動，Cindy指「只要香港有示威，我們就會持續聲援」，但因為身處在別人的國家，故會衡量行動內容，以免影響當地人生活。參與聲援的留學生黃同學指，自己雖然身處異地，但亦有責任要守護家園，故這段時間都數次走上街頭，參加遊行聲援香港。她又批評警方使用過份武力對待示威者，「打原本應該要守護的市民」，認為既然港府的所作所為「不人道、還不要面，那香港人就幫你『衝出國際』！」（香港《蘋果動新聞》廖承志／首爾直擊）"
  },
  {
    "title": "【送中惡法】德媒：港人抗爭非只為修法　關鍵在於北京干預香港",
    "created_time": "出版時間：2019/06/18 02:59",
    "category": "國際",
    "content": "香港上周日200萬人上街遊行，要求港府撤回《逃犯條例》修訂及特首林鄭月娥下台。德國之聲分析認為，示威者不只因為單一議題遊行，而是為了表達對北京干預香港的不滿，這次將會是一場保衛港人身份的抗爭。理論上，香港享有別於中國的特殊地位，包括在「一國兩制」的框架下實行高度自治，並制訂《基本法》保障公民權利，另外亦有獨立的政治體制、貨幣、語言等。不過事實上中國的干預已是十分明顯，修訂《逃犯條例》只是民眾上街的導火線。銅鑼灣書店股東李波「被失蹤」、中共權貴白手套肖建華被強力部門挾回中國等，都顯示中國已直接干預香港。即使林鄭月娥宣佈暫緩《逃犯條例》修訂，但對平息民怨已沒有任何幫助。《基本法》理應保證香港50年不變，主權移交至今經過22年，但要真正實現民主似乎已變得遙不可及，真普選的訴求已被否決。北京至今仍保持沉默。在中國的嚴密審查之下，幾乎沒有任何有關香港示威的消息可以傳遞上去，甚至對於中共領導層來說，一國兩制仍然運行得很好。（國際中心／綜合外電報導）"
  },
  {
    "title": "【送中惡法】香港醫管局深夜改口　認急症室電腦毋須登入任看傷者資料",
    "created_time": "出版時間：2019/06/18 02:44",
    "category": "國際",
    "content": "上周三（12日）香港金鐘發生反對《逃犯條例》修訂大型示威，警方暴力清場造成多名示威者受傷，有傷者同日於公立醫院求診後即被警方拘捕，醫管局被質疑向警方洩露病人資料。醫學界立法會議員陳沛然接獲舉報，指醫管局的電腦系統有嚴重漏洞，任何人均可在毋須登入下取得病人資料，及有專為警方而設的版面。陳斥醫管局連日多番掩飾真相，促請盡快調查及道歉。醫管局晚上書面回覆仍堅稱有關系統必須登入才可取閱資料，至深夜11時見記者時，才改口承認急症室電腦是毋須登入，但強調有關電腦只限醫護使用，亦從未向警方提供資料。上周三因警方暴力清場而受傷的示威者，部份到公立醫院求診後被警方火速拘捕，被控暴動等罪名，醫管局被質疑故意向警方發放資料，協助拘捕行動。醫管局事後發新聞稿，稱會致力保障病人私隱，在大型事故中，只會對外發放整體傷病數字，不會提供個別病人的個人或臨床資料。醫學界立法會議員陳沛然表示，上周起收到來自多間醫院、不止一名醫護舉報醫管局懷疑洩露傷者個人資料。他亦取得一封醫管局內部通訊電郵，要求員工須在電腦系統，以「Mass gathering outside Legco」（立法會外大型集會）標籤相關受傷求醫人士。他指，上周六晚有醫護發現，公立醫院急症室電腦系統有嚴重漏洞，「急症室資訊系統」（AEIS）竟毋須登入，任何人均可查看、下載及列印有關資料。系統中更設有「For Police」（警察用）頁面，載有極為詳細的病人資料，包括英文全名、身份證號碼、年齡、性別、電話號碼、出入院時間及住院病房等。病人更按標籤分類，包括「立法會外大型集會」、「發燒」及「肺炎」等。陳沛然在臉書表示，歡迎醫管局總部高層開記招向公眾和傳媒澄清，但強調絕對不會供出爆料人，並表示會對所有批評一力承擔。陳批評部份資料並非臨床所需，事件反映醫管局洩露病人資料鐵證如山，直斥醫管局高層「謊話連篇」，不僅違反私隱守則，非法洩露資料，事後的新聞稿也只是掩蓋真相。他指，上周起已有不少市民表示不再信任醫院，因警方進入醫院拘捕傷者的行動，令人質疑醫管局有心洩露資料。陳稱，早前已要求醫管局自行披露事件，但未獲回覆，惟有自行公開。他呼籲個人資料私隱專員公署介入調查，醫管局則應盡快徹查事件及公開道歉，以挽回醫患互信。事件爆出後，醫管局先後4次回覆解畫。首次是透過發言人簡短回覆，稱警方絕對沒有瀏覽或連接醫院電腦系統的權限，並重申醫院職員從沒就接收相關傷者等事宜報警。之後再派出醫管局急症科統籌委員會候任主席徐錫漢代表回覆，指「急症室資訊系統」已投入應用逾20年，主要用作處理重大事故及災難事件，有利醫管局進行跨部門合作。他舉例指，當需要為死傷者辨認身份或聯絡家屬時，才會將有關病人資料列印予警方，過程由醫管局全權自行決定，警方無權要求獲取資料。他同時強調系統必須登入，而且每次列印均會留下紀錄，「外人」無法取閱。他指醫管局已交由資訊科技部門檢查，未有發現「後門」，但目前仍需進行詳細調查。在今次事件中，「Mass gathering outside Legco」標籤，也只是預計可能出現大量傷者，方便內部溝通而設，是應對大型事故的慣常做法。他又作出保證，對於上周三的示威，醫管局從未將任何傷者資料交予警方，強調不希望因任何誤會，而破壞醫患互信。醫管局晚上再以書面回覆，仍嚴辭強調急症室資訊系統是「必須登入」、「必須是醫管局內授權人士」才可取閱資料，更對有人「散播不實言論」表遺憾。不過醫管局總監（質素及安全）鍾健禮和醫管局急症科統籌委員會主席李啟明深夜11時見記者時，首次承認為了方便運作，各醫院急症室內的電腦是毋須登入即可取閱系統資料，但強調有關電腦只是供急症室醫護人員使用，「分流站有護士看管，診症室亦都有醫生在場，所以希望大家放心，我們的系統不是任何人隨便都看得到」。而就今次的示威，鍾健禮強調局方並無授權任何人列印資料、並無向警方提供資料、亦沒有收到警方要求。李啟明並指，向警方提供資料只會基於救援或提供服務的目的，認為即使警方就今次事件作要求，由於不符合上述目的，亦會拒絕警方要求。《蘋果》則找到一份醫管局在2011年亞洲急診醫學會議的簡報，介紹醫管局應對災難及重大事故時的資訊科技經驗。簡報有提及使用「急症室資訊系統」發出「警方報告（Police Report）」。根據截圖，警方報告可以在病人的名字前打星號，顯示他是「有保安標示的病人（security flagged patient）」。報告的註腳列明，資料不可向公眾人士或與救援無關的政府部門提供，資料亦只能用作救援及向涉事人士提供服務和援助，達到目的後須立即銷毀。（香港《蘋果動新聞》）"
  },
  {
    "title": "港府認敗　送中惡法將自然死亡",
    "created_time": "出版時間：2019/06/18 01:48",
    "category": "國際",
    "content": "被港人斥為「送中條例」的《逃犯條例》修訂案，在香港社會強烈反對聲浪下被迫喊卡，特首林鄭月娥宣布暫緩修訂，但未來是否重啟備受關注，《南華早報》昨引述港府消息人士稱，修法擱置後未來恐「自然死亡」。此外，香港行政會議召集人陳智思昨坦言，該條例修訂「完全失敗」，且在技術上「已經玩完」，就算下任特首也不敢再重新提案。雖然港府對於《逃犯條例》修訂只喊停、不喊撤，但《南華早報》引述消息人士強調，目前沒有重啟該案的時間表，這項法案將在下月立法會本次會期結束時「自然死亡」。報導並引述北京觀察家分析，《逃犯條例》暫緩修訂是對林鄭月娥及其背後的政治靠山，最能保留面子的選項，顯示不至於完全屈服於反對派的壓力。報導引述具北京官方色彩的智庫「全國港澳研究會」副主席劉兆佳指出，北京一再表達支持《逃犯條例》修訂，「如果完全擱置，對中央政府而言，會是大挫敗。同時也會對其他要求開啟潘朵拉的盒子，外國勢力將可透過反對陣營，有效掌控香港」。劉兆佳說，如今《逃犯條例》已被視為中美角力時「被踢來踢去的一顆足球」，他認為即使撤回修法，反對陣營也不會滿意，還會提出其他要求。此外，身兼中國全國人大代表的陳智思，昨接受香港電台訪問時表示，《逃犯條例》修訂「最初有其理據」，但林鄭月娥已表達此案「沒有恢復二讀的時間表」，加上立法年度即將結束，此案在技術上「已經玩完」，況且此案極具爭議，「就算下任特首都不敢再提出來」。陳智思坦言，《逃犯條例》修訂「完全失敗」，包括溝通過程及民眾認知，而港府在此事「部署失策」，讓這麼多民眾不滿，出乎意料。不過，北京政治分析家鮑華認為，中國國家主席習近平不會善罷甘休，「他必須非常強硬，不會輕易放棄」。鮑華研判，這項修法只是暫時擱置，不會撤回，習近平將等待香港民眾冷靜下來，「然後懲罰強硬派頑固份子」。美國的中國問題專家利明璋（Bill Bishop）認為，林鄭月娥決定暫緩修法，可能僅是「戰術撤退」，因為今年10月1日是中國建國70週年紀念日，北京料高規格慶祝，「如果香港發生大混亂，會破壞這場慶祝活動」。香港浸會大學教授高敬文（Jean-Pierre Cabestan）也指，修法暫緩顯示中共「害怕抗議活動對中國的潛在影響」。（大陸中心／綜合外電報導）"
  },
  {
    "title": "【送中惡法】遭警喝罵「記你老母」　港記協收集證詞向警監會投訴",
    "created_time": "出版時間：2019/06/18 01:46",
    "category": "國際",
    "content": "香港反送中運動在過去一周引起警民衝突不斷，警方對傳媒採訪的阻礙亦不計其數。香港記者協會收集了26名新聞工作者的證詞，包括有記者被警員以催淚槍上鏜動作指嚇，亦有記者向警員表明身份時被喝罵「記你老母」，最少一名記者因警員清場受傷。記協指警方濫權行為多、廣、惡，危害記者安全及損害新聞自由，已向監警會投訴，並去信特首林鄭月娥，要求成立獨立調查委員會徹查事件是否涉及更高層指示。記協收集了過去一周採訪反逃犯條例修訂示威活動中，警方濫用權力阻礙採訪個案，27個個案中全部都有展示清楚的記者識別、亦有向警員表明身份。記協指，警員對一些顯然是記者的人士，使用非必要武力及威嚇，已遠超行使維持公共秩序的合法權力。個案分為6類，包括10起近距離向記者發射催淚物品、一起被布袋槍或橡膠子彈射傷、3起被警棍追打、8起被盾牌推撞驅趕、3起被無理搜身阻礙採訪及2起被強光手電筒照射鏡頭。其中一個個案發生於6月12日，一名記者當時在解放軍總部後被近距離發射催淚彈，該枚催淚彈在他左邊不到2呎左右飛過，他因巨響而短暫聽不到聲音，回頭發現發射的警員與他相距不到4米，該名警員還保持著發射的姿態，他想繼續拍攝警員發射催淚彈，豈料被警員以胡椒噴槍對準頭顱並不准他拍照，他後來舉高手示意離開；同場有記者更被警員以催淚槍上鏜動作指嚇。另外，有記者轉身離開時，警員在背後噴射胡椒噴霧；更有戴著寫有「PRESS」頭盔的記者，被不知是橡膠子彈還是布袋彈打中左腳踝，致腫起及有瘀血，傷口直徑達3至4公分，附近並無示威者，只有記者，該名記者指「想不到一個理由，為何警方要射向一個沒有任何衝擊的人」。另有記者因採訪時接觸了少量胡椒噴霧，在接受急救處理時，在旁的警員近距離向他噴胡椒噴霧，導致他的背部及手部受傷；更有警員以胡椒水向記者的頭及臉噴，隨即有3至4個警員用力將記者推向路緣石；更有記者被警員從後向頭上噴催淚劑。除了人身傷害，有不少表明身份的記者被警員辱罵，「記者沒什麼了不起」，「記者又怎樣，走啦還不X走？」及「記你老母」等，同場另一名記者的背包被警棍打中，內裡的電腦「螢幕爆裂」。警方在清場時以長盾及警棍等驅趕記者，有記者被5至6名警察以長盾推撞，左手手腕大片紅腫；並非清場時，記者亦不能倖免，被無理搜身，警員更質問記者背包內的瓶裝水是否用作攻擊警察。記協指，全部當事人均具名提供有關資料，除極少部份受僱主限制或安全考慮外，大部份當事人均願意將資料呈交予監警會。記者要求監警會以公平、公正態度調查，並希望監警會就防暴警察的身份辨識問題提出建議，以確保香港新聞工作者免於恐懼，並監督警權，保障公眾知情權。此外，一群喇沙書院學生、教職員及舊生，明天（周二）在報章刊登公開聲明，譴責警方武力鎮壓示威者，又指由校友盧偉聰領導的警隊，並非「鎮暴英雄」，「而是躲於裝甲內的懦夫」，又指盧為「奴才」，甘當極權爪牙，殘民以逞。（香港《蘋果動新聞》報導）"
  },
  {
    "title": "陸委會批黃智賢：公眾人物不應濫用言論自由　甘做迫害國家利益的推手",
    "created_time": "出版時間：2019/06/18 00:41",
    "category": "政治",
    "content": "名嘴黃智賢出席對岸海峽論壇，公開稱讚中國提出的一國兩制「是對台灣最大的尊重與體貼，對台灣最大的善意」。陸委會表示，近期以來中共對我強勢政軍威脅，就是要迫我接受矮化台灣的主張；日前更與港府強推「逃犯條例」，引發百萬香港民眾遊行抗爭，這些不爭事實印證所謂「一國兩制」早已完全失敗，根本性的反駁黃智賢、凌友詩等的自我矮化言論。 陸委會表示，北京主張的「一國兩制」，就是要消滅中華民國，台灣不分朝野都一致反對。政府提醒民眾不要掉入中共宣傳的陷阱當中，公眾人物更不應濫用言論自由、附和我國的外在威脅，甘做迫害2300萬自己同胞及國家利益的推手。 陸委會指出，日前香港民眾對於《逃犯條例》強烈抗爭，印證「一國兩制」在香港已完全失敗，遺憾的是，國內部分媒體人或政治人物對此視而不見、充耳不聞，仍高調參加「海峽論壇」，甘為中共所利用，淪作中共進行統戰的傀儡，毫無身為臺灣人民的尊嚴與骨氣，他們所發表令人瞠目結舌、投中共所好的荒謬言論，完全悖離台灣主流民意，臺灣社會已大加撻伐。（政治中心／台北報導） 想知道更多，一定要看……【送中惡法】蔡英文：顯示港人追求自由、人權的堅定決心「黃智賢請先over韓市長的dead body」網友建議按讚破百澎湖柯蔡宗祠祭祖　蔡英文：沒想過要和柯文哲一家親看了這則新聞的人，也看了……【蘋果周周對比民調1】郭台銘兩種民調狠踩蔡英文　40%大勝32%打臉綠營【蘋果周周對比民調2】韓國瑜27.9%小勝郭台銘25.8%　黨內比拚驚險躲開死亡交叉 【蘋果周周對比民調3】蔡英文逆轉秀一周下檔　藍綠對決或三腳督輸了了【蘋果周周對比民調4】柯文哲掌握關鍵票數　未必勝選但勢必扯下蔡英文【蘋果周周對比民調5】初選民調蔡英文全勝一周翻盤　學者：初選結束打回原形【蘋果周周對比民調6】朱立倫全市話較有利　還領先蔡英文0.2個百分點【蘋果周周對比民調7】都喊不認同一國兩制結果迥異　蔡英文兩岸政策31.2%大勝【蘋果周周對比民調8】看看百姓的苦與痛！　39.8％選民緊盯經濟政策選總統"
  },
  {
    "title": "出庭時昏倒　埃及前總統莫西逝世",
    "created_time": "出版時間：2019/06/18 00:35",
    "category": "國際",
    "content": "埃及國營電視台報導，遭罷黜的前總統莫西（Mohamed Mursi）周一出席一場聽證會時在法庭上昏倒，隨後逝世。莫西是穆斯林兄弟會（Muslim Brotherhood）的高層人物，他是埃及現代史上第一位民選總統，自2013年的大規模抗議因而被軍方推翻後，莫西一直在獄中服刑。他因在2012年抗議期間殺害示威者而被判刑20年，並在另一件與卡達有關的案件中被控從事間諜活動獲判終身監禁。據國營電視台報導，67歲的莫西出席聽證會的原因是涉嫌與巴勒斯坦伊斯蘭組織哈瑪斯（Hamas）有聯繫，而被控從事間諜活動。（盧宥竹／綜合外電報導）"
  },
  {
    "title": "【7/1在台上市】BMW新7系列變臉　小改款猶如大改款",
    "created_time": "出版時間：2019/06/18 00:11",
    "category": "3C車市",
    "content": ""
  },
  {
    "title": "【蘋果周周對比民調8】看看百姓的苦與痛！　39.8％選民緊盯經濟政策選總統",
    "created_time": "出版時間：2019/06/18 00:08",
    "category": "政治",
    "content": "高雄市長韓國瑜以高雄發大財作為競選口號，成功贏得去年底九合一選舉，為了爭取國民黨2020總統大選提名，韓國瑜喊出「庶民總統」，獲得支持者力挺；鴻海董事長郭台銘更以「經濟老船長」之姿，拋出經濟議題與政策，要讓台灣企業賺錢，幫全民加薪。《蘋果新聞網》委託典通公司進行民調，不論手機市話各半或全市話民調，選民最關心的議題都是「經濟發展」政策，皆有四成左右的民眾會因參選人提出的經濟政策，而投票給他，其次是「兩岸關係」，接續為「司法改革」、「教育政策」、「社會治安」、「能源政策」。 政治人物大打經濟牌以獲得勝選，這在國內國外都相當普遍的手段，選民也對經濟發展相當看重，人民安居樂業、加薪，幾乎是所有選民對參選人的期待。韓國瑜在去年因「高雄發大財」口號，更以壓倒性勝利獲得勝選,，為了角逐總統大選，再度喊出「發財外交」、「加入FTA」等經濟政策；郭台銘則拿出過去企業經營理念，善用專長，吸引選民對他的支持；更不斷砲轟民進黨政府經濟政策失當。本新聞文字、照片、影片專供蘋果《好蘋友》壹會員閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。總統蔡英文則不斷強調，今年外資回流，因為政府的減稅政策，大幅減輕年輕人與家庭負擔，證明打基礎的重要，吸引3000多位台商回台投資，相信台灣經濟未來會越來越好。 根據《蘋果》委託典通所做的最新民調結果，在市話與手機整合（手機市話各佔一半比例）調查中，選民對政策議題取向投票分析，有39.8％選民會因參選人提出的「經濟發展」政策而投票給他，在6項不同政策議題民調居冠。23.3％會受「兩岸關係」政策影響，8.5％會因為「教育政策」而投票給參選人，6.5％會看「司法改革」政策，6.1％注重「社會治安」政策，2.4％則重視「能源政策」，另外12.5％則表示不知道／無意見。 在市話和手機整合調查裡，與選民基本資料進行交叉分析後發現，不論男性或女性都會因經濟發展政策而支持參選人，在各年齡層中也因經濟發展政策而支持參選人，但在20至29歲的選民，考慮兩岸關係政策的比例高於其他年齡層。顯示年輕人在兩岸關係政策上較為重視。 教育程度方面，專科、研究所以上學歷的選民，較其他學歷選民更為重視經濟發展政策。而選民居住於北北基、宜花東金馬地區，較其他地區重視經濟發展政策，但桃竹苗、高屏澎地區的選民比例相對較低；政黨傾向部分，泛藍和中間選民會因經濟發展政策而支持參選人比例較高，泛綠選民則因兩岸關係政策而支持參選人比例較高。 另外，在市話全民調部分，有40.4％選民會因參選人提出的「經濟發展」政策而投票給他，較市話與手機整合調查高出0.6個百分點。有22.9％會因「兩岸關係」政策投票給參選人，7.2％會因「司法改革」政策投票給參選人，6.8％會因「教育政策」投票給參選人，6.1％因「社會治安」政策投票給參選人，2.9％會因「能源政策」，另有12.7％則表示不知道／無意見。 在市話全民調裡，選民基本資料進行交叉分析發現，其中30至59歲選民會因經濟發展政策支持參選人的比例高於其他年齡層。教育程度方面，國初中以上學歷會因經濟發展政策而支持參選人比例較高；地區部分，以居住在北北基地區的選民較重視經濟發展政策；政黨傾向方面市話全民調和市話與手機調查相同，皆是泛藍和中間選民會因經濟發展政策而支持參選人比例較高，泛綠選民則因兩岸關係政策而支持參選人比例較高。 分析市話全民調和市話與手機調查的政策議題取向分析，均以經濟發展政策占比最高，兩岸關係政策次之。但全市話的兩岸關係政策以22.9％較市話與手機調查的23.3％低了0.4個百分點。此外，6項不同政策調查的百分比排名中，全市話政策排名第三是司法改革7.2%，但市話與手機調查排名第三卻是教育政策8.5％，顯示市話與手機調查之選民較注重教育政策。 這次民調由《蘋果》委託典通公司執行，以設籍在台灣地區調查範圍內、年滿20歲以上民眾為調查對象，調查期間為6月14日至6月16日，採用市內電話及行動電話雙底冊抽樣調查，並使用CATI系統進行訪問。市內電話抽樣採電話號碼後二碼隨機，共撥打1萬1966通電話，其中4215通是因為隨機抽樣所產生的空號，成功接聽的電話數為2633通，成功訪問1086位受訪者，在95％信心水準下，抽樣誤差為±2.97％。行動電話以NCC公佈的「行動通信網路業務用戶號碼核配現況資料」(前5碼)，再以隨機方式產生後5碼，即可涵蓋國內所有行動電話門號，共撥打1萬8283通電話，其中1萬164通是因為隨機抽樣所產生的空號，成功接聽的電話數為2320通，成功訪問1081位受訪者，在95％信心水準下，抽樣誤差為±2.98％。 全市話部分，實際完成有效樣本為1086位受訪者，在95%信心水準下，抽樣誤差為±2.97％。（政治中心／台北報導） 想知道更多，一定要看……【蘋果周周對比民調1】郭台銘兩種民調狠踩蔡英文　40%大勝32%打臉綠營【蘋果周周對比民調2】韓國瑜27.9%小勝郭台銘25.8%　黨內比拚驚險躲開死亡交叉 【蘋果周周對比民調3】蔡英文逆轉秀一周下檔　藍綠對決或三腳督輸了了【蘋果周周對比民調4】柯文哲掌握關鍵票數　未必勝選但勢必扯下蔡英文【蘋果周周對比民調5】初選民調蔡英文全勝一周翻盤　學者：初選結束打回原形【蘋果周周對比民調6】朱立倫全市話較有利　還領先蔡英文0.2個百分點【蘋果周周對比民調7】都喊不認同一國兩制結果迥異　蔡英文兩岸政策31.2%大勝【蘋果周周對比民調8】看看百姓的苦與痛！　39.8％選民緊盯經濟政策選總統看了這則新聞的人，也看了……【送中惡法】蔡英文：顯示港人追求自由、人權的堅定決心若中央不給錢　韓國瑜嗆：再有登革熱算蘇貞昌的​沒提一國兩制　金門縣長盼國台辦支持「能通先通」澎湖柯蔡宗祠祭祖　蔡英文：沒想過要和柯文哲一家親​郭台銘自豪郭「懂」　批蔡政府不理不做「撤換武則天」"
  },
  {
    "title": "【蘋果周周對比民調7】都喊不認同一國兩制結果迥異　蔡英文兩岸政策31.2%大勝",
    "created_time": "出版時間：2019/06/18 00:07",
    "category": "政治",
    "content": "隨著香港反送中議題發酵，總統參選人對「一國兩制」逐漸強硬表態，兩岸議題成為左右2020總統大選關鍵因素，《蘋果新聞網》委託典通公司進行民調，針對參選人兩岸關係看法的認同度，不論手機與市話各佔50％，或是全市話民調，結果都顯示，尋求連任的總統蔡英文都以超過三成的認同度，遠遠高於其他參選人，其次是韓國瑜，接下來依序為郭台銘、朱立倫。 在手機、市話各半的部分，有31.2%民眾認同蔡英文兩岸關係的看法，23.1%認同韓國瑜、16.3認同郭台銘、4.3%認同朱立倫，其中8.4%表示都不認同、16.7%表示不知道（無意見）。全市話部分，30.2%認同蔡英文，韓國瑜24.1%、郭台銘17.3%、朱立倫4.6%，其中7.7%都不認同，16.1%表示不知道（沒意見）。本新聞文字、照片、影片專供蘋果《好蘋友》壹會員閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。 《蘋果》這次民調時間，是在民進黨6月13日總統初選結果出爐後執行，蔡英文以35.67％領先賴清德27.48％將超過8個百分點，也大勝高雄市長韓國瑜、台北市長柯文哲，確定蔡英文獲得民進黨提名競選連任，當時正好時值香港「反送中」活動如火如荼進行，一般認為兩岸議題成為蔡英文勝出的重要關鍵因素，就連民進黨主席卓榮泰在13日初選結果出爐後也說：「這是歷史的宿命」。 蔡英文在當天初選結果出爐後，隨即也在總統府內針對香港「反送中」活動，發表談話，蔡英文強調，「一國兩制是不可行的」，尤其是民主化的台灣，一國兩制是不可能被接受的，香港抗爭讓台灣人民更珍惜現在的自由民主生活方式，總統最重要的責任就是要守護台灣民主與主權，讓世世代代台灣人都有對自己未來的選擇權。任何要破壞台灣主權、民主，或者拿去政治交換的籌碼，「只要蔡英文在，就不會得逞」。 韓國瑜則連日在兩岸議題上失言，引發訾議。韓國瑜12日針對香港反送中發表看法，表示香港澳門一國兩制，以中華民國「地區」來說，完全沒辦法接受，這段談話引發各界撻伐；韓國瑜後來雖不斷解釋是口誤，但仍遭外界批評硬拗。韓15日出席雲林「後頭厝，來相挺」挺韓大會，數萬支持民眾到場力挺；因連日來在兩岸議題上失言，韓國瑜罕見地7度提到拒絕一國兩制，慷慨激昂表示：「我如果有機會領導台灣當總統，我保證一國兩制絕對不會在台灣這個土地實現！」更強調，台灣絕對不能實施一國兩制，「除非over my dead body！」 郭台銘、朱立倫也於8日就香港反送中遊行，兩人都強調一國兩制不可行，台灣不可能接受。 典通公司分析，兩岸議題下，不論男女對蔡英文兩岸的認同比例都較高；教育程度上，高中職與專科學歷較認同韓國瑜，其餘較認同蔡英文。 這次民調由《蘋果》委託典通公司執行，以設籍在台灣地區調查範圍內、年滿20歲以上民眾為調查對象，調查期間為6月14日至6月16日，採用市內電話及行動電話雙底冊抽樣調查，並使用CATI系統進行訪問。市內電話抽樣採電話號碼後二碼隨機，共撥打1萬1966通電話，其中4215通是因為隨機抽樣所產生的空號，成功接聽的電話數為2633通，成功訪問1086位受訪者，在95％信心水準下，抽樣誤差為±2.97％。行動電話以NCC公佈的「行動通信網路業務用戶號碼核配現況資料」(前5碼)，再以隨機方式產生後5碼，即可涵蓋國內所有行動電話門號，共撥打1萬8283通電話，其中1萬164通是因為隨機抽樣所產生的空號，成功接聽的電話數為2320通，成功訪問1081位受訪者，在95％信心水準下，抽樣誤差為±2.98％。 全市話部分，實際完成有效樣本為1086位受訪者，在95%信心水準下，抽樣誤差為±2.97％。（政治中心／台北報導） 想知道更多，一定要看……【蘋果周周對比民調1】郭台銘兩種民調狠踩蔡英文　40%大勝32%打臉綠營【蘋果周周對比民調2】韓國瑜27.9%小勝郭台銘25.8%　黨內比拚驚險躲開死亡交叉 【蘋果周周對比民調4】柯文哲掌握關鍵票數　未必勝選但勢必扯下蔡英文【蘋果周周對比民調3】蔡英文逆轉秀一周下檔　藍綠對決或三腳督輸了了看了這則新聞的人，也看了……【蘋果周周對比民調5】初選民調蔡英文全勝一周翻盤　學者：初選結束打回原形【蘋果周周對比民調6】朱立倫全市話較有利　還領先蔡英文0.2個百分點【蘋果周周對比民調7】都喊不認同一國兩制結果迥異　蔡英文兩岸政策31.2%大勝【蘋果周周對比民調8】看看百姓的苦與痛！　39.8％選民緊盯經濟政策選總統"
  },
  {
    "title": "高雄夯燒肉  和牛專賣店單月吃掉一頭牛",
    "created_time": "出版時間：2019/06/18 00:07",
    "category": "吃喝玩樂",
    "content": "高雄癮燒精肉酒舖去年底開幕，標榜一次進一整頭牛，讓客人可以吃到各個部位的美味，且肉材是全冷藏肉無冷凍肉。開店7個月已經賣掉6頭日本和牛，平均一個月吃掉將近一頭和牛！ 店內除了有12名癮燒侍肉師會幫客人介紹食材並進行烤肉服務。主廚小戴過去做的是西餐料理，所以將鴨肝、松露等食材，帶入燒肉中，讓燒肉吃起來更有質感。像是板腱鴨肝（520元／份  圖2份）是取油花豐富的板腱肉搭配加拿大的鴨肝，鴨肝在烤網上烤至表面金黃色，油花豐富的板腱肉則烤約5分熟，灑點鹽之花，捲裹起來，入口後，肉香交融鴨肝的腴肥，滋味豐厚絕美。 炸牛排（16元／克  圖約2880元）取菲力心即稱夏多布里昂的部位做為肉材，小戴說：「一隻牛的菲力約有3、5公斤，但能稱為夏多布里昂的只有1、2公斤而已。」這塊夏多布里昂雖然沒有油脂，但極其柔嫩，口感嬌貴，巧妙以炸牛排呈現，讓外層的麵衣將柔軟的夏多布里昂襯托的更迷人，搭配酸黃瓜、黃芥末及日式酸甜醬，盤子上還灑了蒜酥、紅蔥頭酥及雞皮蘇，讓味道更加繽紛。 因為日本和牛的牛舌不能進口，所以店裡的牛舌用的是澳洲9A和牛等級，挑戰全台最長牛舌的劍芯牛舌（8元／克  圖約1600元）上桌，一拉開舌尖到舌根竟然有45公分這麼長，小戴說：「經精修仔細去掉筋膜，大概只剩60﹪，一頭牛只能取3份的劍芯牛舌。」牛舌以厚切處理，火烤後舌根的部分帶油脂，質地Q彈帶脆，舌尖則很有嚼勁，愈嚼愈香，是一道視覺與味覺都叫人驚嘆的燒肉。（顏怡今／高雄報導） DATA癮燒精肉酒舖高雄市新興區民享街100號(07)215-0909更多「美食搜查線」內容，請點此：http://bit.ly/2GOqTAv "
  },
  {
    "title": "【國際蘋道／英國】劉云揚：一場13：0的世足賽",
    "created_time": "出版時間：2019/06/18 00:07",
    "category": "論壇",
    "content": "英國特派員：劉云揚／英國利物浦大學足球產業MBA生世界盃足球賽向來被視為足球的最高殿堂，尤其在足球並非主流運動的台灣，更是許多平常對足球冷感的民眾，少數會觀看的足球賽事。然而提起「世足」，多數人會直接聯想到男子足球，但其實就在今年6月，4年一度的女子足球世界盃也悄悄再度登場了。本屆的女足世界盃，在歐洲所受到的矚目可說是前所未見。尤其近年國際足總FIFA和歐足總UEFA大力投入資源，加上世界盃的推波助瀾，女子足球的發展可說是迎接來爆發性的一年。然而，像世界盃這樣的高強度賽事，照理來說球隊之間應該是實力接近、勝負難料，但在本次小組賽中，卻出現衛冕冠軍美國以創史上最大比分差距紀錄的13：0血洗泰國，也引起足球迷們的熱烈討論。其實這樣的懸殊差距在女足賽場上並不陌生，德國4年前就曾以10：0痛電象牙海岸，2007年更曾以11：0血洗足球大國阿根廷。之所以會有這樣的差距，主要是因為各國職業聯賽發展差距甚大。以這次慘敗的泰國為例，其國內女足的職業化發展並不完全，儘管多數選手名義上是職業球員，但休賽季期間都還是得身兼他職，才能保持穩定收入。而12年前也遭受過慘敗的阿根廷，後來更曾跌到谷底，2016年時甚至因為足協沒錢，乾脆解散女子國家隊，等於直接從FIFA的世界排名中消失。雖然隔年足協總算籌措到經費，但球員為國出賽的待遇仍舊低落，而且出去比賽，有時還得睡在夜間巴士節省住宿費用。更慘的是，足協連出席訓練、比賽的津貼都常拖欠發放。後來球員實在忍無可忍，發動罷訓、罷賽，總算逼出足協坐下來談，也才慢慢改善國家隊的待遇。這支探戈軍團也很爭氣，在2018年底拿下世界盃資格，而最近更靠著踢平日本，摘下她們在世界盃史上的第一分積分。雖然只是一場和局，但球員們無不激動慶祝，除了一吐怨氣外，或許心中也期待著，她們所踏出的這一小步，能吸引更多人投入女足發展。而即便是在女子足壇叱吒風雲，曾拿下3次世界盃冠軍的美國隊，其實對於自家足協也是不少怨言。雖然成績一直都比男子球員來得好，但所受到的待遇，卻仍遠不如男子選手。28名美國女足隊職員們在今年國際婦女節時，向美國公平就業機會委員會提起訴訟指出，以1年20場國際賽來算，女子隊若統統獲勝，每名球員能獲得9萬9000美元（約300萬元台幣）的薪資與獎金，但男子隊若全勝，卻能拿到26萬多美元（約810萬元台幣）。就算這20場男足全輸，卻也還能拿到10萬美元的底薪，比女足全贏還多一點點，也難怪她們要跳腳。對此，美國足協反擊，主張兩者所帶來的觀眾和商業收入本來就有差距，因此無法給予女足相同待遇，但其實像挪威足協，就早在2017年達成足球史上第一份男女同酬的協議。更何況美國女足的訴求，其實不單單是要求薪資平等，另一大重點，也是期望足協在行銷、宣傳、後勤資源以及訓練場地的使用上等，都能做到性別平等。如此一來，才有機會吸引更多人投身其中，創造正向循環，進而縮小男女足在商業價值上的巨大差距。"
  },
  {
    "title": "女募92萬元救癌父　竟開心炫富：老公買跑車送我",
    "created_time": "出版時間：2019/06/18 00:06",
    "category": "國際",
    "content": "中國浙江省杭州市一名女子日前宣稱父親罹患胃癌，在募款平台水滴籌發起募款，希望能夠募到20萬元人民幣（約92萬元台幣）協助救父，結果網友事後卻發現該名女子經常在網路上炫富，甚至還表示丈夫買了一輛跑車送她，網友火大，女子如今表示願意將款項退還給捐款人。據中國《新京報》報導，該女在5月時稱父親被確診為胃癌，無奈之下才向網友求助募款，但不久就被網友發現，她公布的檢查報告中，父親根本沒有被確診是胃癌。女子後來以「急等錢續繳醫院費用」為由，提前領走了已經募到的8547元人民幣（約3.9萬元台幣）。但網友並未就此罷手，日前又發現該女竟然在微博發文，表示丈夫訂購了一輛跑車要送她，婆婆聽到後稱自己連買西瓜都捨不得，她還吐槽婆婆「開50w（指50萬元人民幣，約230萬元台幣）的車，穿上萬的貂，不捨得買西瓜，這全世界最大的笑話了吧」。消息曝光後網友再持續翻看該女的微博，結果發現她經常「炫富」，多次po出出國旅遊、買奢侈品等等內容，痛斥該女是「詐捐」。該女先是與網友舌戰，強調父親自己的錢確實都用在醫院了，自己為父親募款「沒做錯任何事」，而且自己也不是沒有拿錢出來，後來終於擋不住網友砲轟，前天改口稱父親的病情快速惡化，決定將領走的8547元人民幣退還給大家。水滴籌則證實已經在辦理退款手續。（即時新聞中心／綜合報導）  看了這則新聞的人，也看了……中樂透5459萬元後8個月破產　他淪竊賊多次入獄「人生在吃報廢便當中過完」　日本加盟商：7-11摧毀了7-11"
  },
  {
    "title": "【專訪】宋緯恩沾金鐘沒頭路　兼差Uber Eats時薪30",
    "created_time": "出版時間：2019/06/18 00:06",
    "category": "娛樂時尚",
    "content": "去年以《翻牆的記憶》入圍金鐘最佳新人獎的宋緯恩前景看好，但他因擔心戲約青黃不接，去年底開始申請良民證兼差做美食外送，最慘時有次4小時只賺120元跑腿費，天氣晴朗幾乎就沒人叫外送，下雨生意越好，他大嘆「這真的是看天吃飯的行業」。 宋緯恩高大有型，無奈新人之姿仍擔心飯碗問題，他不想坐困愁城，努力找出路，當時決定兼差跑外送時，正值寒冬，一天要花12到14小時在機車上跑單，「沒人叫外送時就停在路邊看片，下雨時就坐在便利商店發呆，或者四處跨區繞，像計程車一樣」。一開始他不敢跟家人說，因為知道爸媽會擔心安全問題，3個月後才敢坦承這一切，也會每天跟家人報平安，他說：「一天跑100多公里，的確很耗損車子，我也會定時檢查輪胎和剎車皮，確保安全。」 他也遇過奧客，明明是對方寫錯地址，又延遲下樓取餐，一看到他又破口大罵、態度超差，讓他有如啞巴吃黃蓮，他笑說「當下不敢發作，轉身也默默給對方負評」。他也曾送過讓他毛骨悚然的單，對方是穿紅長洋裝的長髮女子，住在頂加，上樓還會經過好像是喪家的花籃，且巧合的是送過兩次，內心只能祈禱不要再有第三次，他說，「其實外送時也能沉澱自己，脫掉包裝，拿下別人羨慕的眼光，穿著雨衣破鞋，戴著口罩，誰也認不出來」。近期他開始拍戲，也就暫停外送工作啦。(葉婉如／台北報導) 看了這則新聞的人，也看了……【蘋果之星】從小沒娘被霸凌　王彩樺吞金魚「要演到死」【解碼阿翔連載4】阿翔3小命名有玄機　孩子大玩偶走歪孫翠鳳沒食慾營養不良　粉絲煲湯進補"
  },
  {
    "title": "最輕巧的雙風扇攜帶式清淨機開賣",
    "created_time": "出版時間：2019/06/18 00:06",
    "category": "3C車市",
    "content": "今年3月LG在澳洲雪梨發表InnoFest創新科技展中，展出一款輕量空氣清淨機，重量只有530公克的PuieCarE mini攜帶式空氣清淨機，尺寸為6.9*20.0*6.4cm，可過濾空氣中的PM2.5及PM1.0，並可透過IoT人工智慧藍牙連結Mini App隨時檢視周遭空氣品質，這款商品一亮相讓所有人都很驚艷，終於在今日要在台灣正式開賣上市，售價7990元。 根據官網資料，這款輕量空氣清淨機的體積重量雖輕巧，但功能很強大，甚至擁有市場上少見的雙風扇配備，提高濾淨效果，市場上使用雙風扇的空氣清淨機體積都比較大，例如Blueair車用空氣清淨機尺寸是20.3*20.3*9.7mm，PuieCarE mini尺寸為LG6.9*20.0*6.4cm，體積來看小了至少一半，而米家的車用空氣清淨機則是重達1.25公斤且沒有搭配HEPA濾網，而LG PuieCarE mini正面是一大片HEPA濾網，可濾除99%灰塵、空氣中的PM2.5及PM1.0等污染物，濾網使用壽命2000小時，且音量只有30dB，很靜音，最大的特色是可以無線使用，充飽電後可持續使用8小時，不只車上能用，上班族一整天能隨身攜帶到處都能用，官方的cadr值為13m3/h，在一坪左右的車內濾淨效果較高，大約10分鐘內可濾淨車內空氣，當空間越大時，則需要花費更長的時間濾淨，比起手指大小攜帶式離子式空氣清淨器的效果又更好一點。（楊智雯／綜合報導） 更多「 消費新鮮事」內容，請點此：http://bit.ly/2GOqTAv "
  },
  {
    "title": "【蘋果周周對比民調6】朱立倫全市話較有利　還領先蔡英文0.2個百分點",
    "created_time": "出版時間：2019/06/18 00:06",
    "category": "政治",
    "content": "國民黨總統初選白熱化，首位宣布投入2020大選的朱立倫，在郭台銘、韓國瑜相繼表態參選後，朱民調落居第三，朱立倫近期對黨內砲火較以往猛烈，對韓國瑜大型造勢活動，喊話不要勞民傷財，應適可而止；對韓頻頻口誤，朱立倫也意有所指，「口可以誤，但心不可以誤」，搶攻話語權。《蘋果新聞網》委託典通公司執行全市話與整合調查民調，全市話對朱立倫較有利，在兩黨對決與「三腳督」的情形，朱立倫都領先蔡英文0.2個百分點。 朱立倫自表態參選2020總統後，持續進行下鄉行腳行程，不過，黨內民調仍落後韓國瑜、郭台銘，有待加油直追。面對韓國瑜一周一造勢，朱陣營表示，朱立倫不會舉辦全台各區大造勢，會透過持續下鄉行腳，配合行程提出政見，以及地方建設規劃。 本新聞文字、照片、影片專供蘋果《好蘋友》壹會員閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。《蘋果》從5月中旬開始進行周周民調，朱立倫在黨內互比的支持度始終在10％左右徘徊，不過上周因朱立倫近來改變形象，在造型上大變身，戴上黑框眼鏡走文青風，民調略有上升，從5月14日的11.0％，到5月21日支持度上升到11.6％，到5月28日微幅下跌到10.5％，但到6月4日，又增加到12.1％，6月11日達到近兩個月來最高支持度15.9%。本周又回到11.4%。 典通分析指出，朱立倫前一周受到立法院前院長王金平退出初選而上升3.8個百分點，但黨內初選過程中，韓國瑜及郭台銘聲勢與支持度相對較高，且媒體更熱中報導郭、韓言行與動向，朱立倫本州支持度滑落4.5個百分點，選民轉向支持郭、韓兩人的態勢明顯。 根據《蘋果》委託典通所做的市話與手機整合調查中，朱立倫面臨兩黨對決時，朱立倫支持度37.5％、蔡英文38.7％；若柯文哲參選，朱立倫面臨「三腳督」狀態時，柯文哲28.0％、蔡英文26.9％、朱立倫26.2％；黨內互比的部分，韓27.9％、郭25.8％、朱10.4％。顯示朱立倫在市話與手機整合調查中，支持度均不高。 不過，全市話調查部分，朱立倫在兩黨對決時支持度37.5％，領先蔡英文的37.3％，其中25.2%未表態；若柯文哲參選，「三腳督」情形下，朱立倫支持度26.8％，贏過蔡英文的26.6％、柯文哲的25.5％，其中21.1%未表態。 調查結果發現，朱立倫在市話與手機整合調查和市話全民調的兩項不同民調方式，結果有很大差別，朱立倫的支持者在市話全民調較為顯著，以選民結構來看，50至59歲的選民支持朱立倫的比例較高，以市話全民調的方式，對朱立倫較吃香。這次民調由《蘋果》委託典通公司執行，以設籍在台灣地區調查範圍內、年滿20歲以上民眾為調查對象，調查期間為6月14日至6月16日，採用市內電話及行動電話雙底冊抽樣調查，並使用CATI系統進行訪問。市內電話抽樣採電話號碼後二碼隨機，共撥打1萬1966通電話，其中4215通是因為隨機抽樣所產生的空號，成功接聽的電話數為2633通，成功訪問1086位受訪者，在95％信心水準下，抽樣誤差為±2.97％。行動電話以NCC公佈的「行動通信網路業務用戶號碼核配現況資料」(前5碼)，再以隨機方式產生後5碼，即可涵蓋國內所有行動電話門號，共撥打1萬8283通電話，其中1萬164通是因為隨機抽樣所產生的空號，成功接聽的電話數為2320通，成功訪問1081位受訪者，在95％信心水準下，抽樣誤差為±2.98％。 全市話部分，實際完成有效樣本為1086位受訪者，在95%信心水準下，抽樣誤差為±2.97％。（政治中心／台北報導） 想知道更多，一定要看……【蘋果周周對比民調1】郭台銘兩種民調狠踩蔡英文　40%大勝32%打臉綠營【蘋果周周對比民調2】韓國瑜27.9%小勝郭台銘25.8%　黨內比拚驚險躲開死亡交叉 【蘋果周周對比民調3】蔡英文逆轉秀一周下檔　藍綠對決或三腳督輸了了【蘋果周周對比民調4】柯文哲掌握關鍵票數　未必勝選但勢必扯下蔡英文看了這則新聞的人，也看了……【蘋果周周對比民調5】初選民調蔡英文全勝一周翻盤　學者：初選結束打回原形【蘋果周周對比民調6】朱立倫全市話較有利　還領先蔡英文0.2個百分點【蘋果周周對比民調8】看看百姓的苦與痛！　39.8％選民緊盯經濟政策選總統【蘋果周周對比民調7】都喊不認同一國兩制結果迥異　蔡英文兩岸政策31.2%大勝"
  },
  {
    "title": "陳昱名：缺乏財政紀律的敬老金錢坑",
    "created_time": "出版時間：2019/06/18 00:06",
    "category": "論壇",
    "content": "陳昱名／高雄醫學大學高齡長期照護碩士學位學程助理教授台北市議會法規委員會近日將「重陽敬老金致送自治條例」草案付諸逐條審查討論，但從諸家媒體所透露出來的議員討論內容與考量，卻讓筆者深感憂慮，也再次看到了許多地方政府長期以來負債累累的根本結構性原因，就是施政缺乏財政紀律，致使政策只求對選情有幫助，卻忽略了公共政策推展應有負責任的財源計畫與預期成效評估，導致錢一撒下去便易放難收，卻又沒有具體成效，形成財政的惡性循環錢坑。首先，是財源缺乏規劃。根據台北市議會原本所提出的版本，金額從排富後一律1500元，成了隨著年齡級距逐步加碼，75歲以上變3000元，85歲以上的變5000元，99歲以上則是1萬元加禮品，後來的版本雖然取消了金額卻又說以後經濟好可以再加發更多。見此，筆者不禁好奇，不知加碼的財政精算依據何來？難道是因為台灣的經濟有大幅成長，GDP急遽攀升，抑或是台北市政府歲入開源有道發大財，所以10年內的重陽敬老金額度可以有超過100%的成長？更不說根據《財政紀律法》第9條早就規定：「預算案之審議，應注重支出增加、收入減少之原因、替代財源之籌措及債務清償之規劃。」《地方制度法》第72條也規定：「直轄市、縣（市）、鄉（鎮、市）新訂或修正自治法規，如有減少收入者，應同時規劃替代財源；其需增加財政負擔者，並應事先籌妥經費或於法規內規定相對收入來源。」所以若真要加碼這一筆十幾億元一年的敬老金預算，也該負責任地提出穩定確實的財源管道，並明確說明該政策的未來財務負擔變化趨勢。可惜，至今在台北市議會的敬老金自治條例討論中，仍看不到具體的解決之道，有議員提出的解決設想是拿市府公益彩券盈餘支應，但事實上彩券盈餘屬於不穩定的機遇稅，近年來其實收入也越來越少，靠公益彩券更有道德爭議，難道要拜託大家盡量賭運氣買彩券來救老人福利？更不說可預期地，未來老年人口必然快速增加，預算又要增加，但公益彩券的生意恐難一日千里的正比成長，屆時又該如何？其次，是政策效果評估也缺乏。《財政紀律法》第11條也規定：「各級政府之重要公共工程建設及重大施政計畫選擇方案及替代方案之成本效益分析報告，應依政府資訊公開法規定，公布於相關網站。」筆者遍尋重陽敬老金自治條例的相關新聞和政黨說帖，都看不到北市議會黨團發這筆錢的具體施政預期成效和老人福利改善的預期成果是什麼，除了空洞的重陽敬老（尊重崇敬難道只能發錢嗎？）以外，看不到這筆錢發下去對於長輩們實質穩定的生活改善或福利增強；也不排富，讓有錢的長輩領這筆錦上添花的錢又可以做到什麼？筆者不禁想像，如此龐大的預算，假使可以投入許多弱勢長輩最需要的長期照護政策與社區式、居家式照護服務方案，社會服務量能、普及度與長照人員的待遇，將可以得到怎麼樣的進步，友善高齡者環境的建置又可以得到怎麼樣的品質提升！若然只是撒錢，豈不是太可惜了！總結來看，重啟加碼重陽敬老金，是一個財源規劃不明確、不穩定、政策效益評估也缺乏的一個撒錢政策，固然可以一時小小滿足了特定選民的荷包，卻會大大地傷害政府施政的財政紀律與福利政策的長遠規劃與成效，重陽敬老金爭議真的可以休矣！"
  },
  {
    "title": "Adobe全新iPad繪圖應用「Fresco」　主打擬真筆刷渲染",
    "created_time": "出版時間：2019/06/18 00:06",
    "category": "3C車市",
    "content": "Adobe今日在官方部落格宣布iPad專屬繪圖App「Adobe Fresco」，先前叫Project Gemini的這款App將於今年稍晚正式推出，現可於官網申請測試。Fresco一詞源自於義大利文藝復興時期的繪畫技術，為水性顏料風格，Adobe Fresco賣點就在於Live Brushes筆刷功能，可模擬真實世界中，不同筆刷間的顏色渲染。Adobe首席產品長Scott Belsky表示，Live Brushes應用了該公司的AI技術Adobe Sensei，來創造油畫遇上水彩的融合風格。 Adobe Fresco的使用者介面(UI)與工具列設計，與同樣於今年內推出iPad版Photoshop相似，創作者可以匯入自己的Photoshop筆刷來創作，另外它也整合Adobe Illustrator Draw與Photoshop Sketch iPad的App，並支援量筆刷，而透過Creative Cloud雲端服務支援Photoshop檔案，並能以PDF格式匯出、用以在Illustrator上進行編輯。（廖家葆／綜合報導） 更多「消費新鮮事」內容，請點此：http://bit.ly/2GOqTAv "
  },
  {
    "title": "BMW設計跨界打造　ROG電競筆電Strix系列正式開賣",
    "created_time": "出版時間：2019/06/18 00:06",
    "category": "3C車市",
    "content": "ROG玩家共和國全新Strix系列電競筆電，包括ROG Strix SCAR III、ROG Strix Hero III及ROG Strix G將開賣！本系列與BMW Group Designworks跨界合作，將超跑的工藝美學體現在筆電設計中，透過筆電上蓋的流線型髮絲紋工藝、頂級飆速效能以及獨家ROG Keystone鑰石，提供獨具個人風格的全方位制勝武器。 即日起至6/30止，購買ROG電競筆電包括Strix、Zephyrus等系列指定型號、ROG G703、ROG電競桌機指定型號，登錄即可送ROG大禮包，內含ROG電競後背包、ASUS Cerberus電競耳機、ROG潮帽、ROG杯套(數量有限，送完為止)。 ROG Strix SCAR III　售價6萬7900元起適合第一人稱射擊遊戲的ROG Strix SCAR III效能強悍，配備領先全球的240Hz極窄邊框螢幕，提供更無延遲的遊戲畫面，最高搭載第九代Intel Core i7-9750H處理器與NVIDIA GeForce RTX 2070顯示卡。ROG Strix SCAR III配備獨家ROG Keystone磁吸NFC鑰石，插入機身後即會啟動獨特燈效並載入個人專屬的遊戲設置，還可開啟隱藏資料夾，不僅讓玩家享有量身訂製的遊戲體驗，還能保護玩家個資安全。 創新3D流動區域智慧冷卻，讓ROG Strix SCAR III更有效地排氣，有助於降低元件溫度，獲專利的梯形切口雕出螢幕底部，確保下方通風不受阻礙，同時為ROG Strix SCAR III 賦予代表性的不對稱外觀。外觀採流線型的拉絲工藝，在時尚的暗灰色機身上創造出如超跑般的動感，搭配內建Aura Sync燈效技術的環繞式燈光條與RGB背光鍵盤，可與其他支援此功能的周邊裝置同步，時刻展現玩家自我風格。 ROG Strix Hero III　售價5萬8900元起同樣擁有獨家ROG Keystone鑰石設計與超跑風格的流線型髮絲紋上蓋，ROG Strix Hero III最高搭載第九代Intel Core i7-9750H處理器與NVIDIA GeForce GTX 1660Ti顯示卡，其頂級效能讓玩家流暢執行多工作業。搭配144Hz窄邊框螢幕，3ms灰階到灰階(GTG)反應時間讓玩家輕鬆取得致勝先機。 ROG Strix Hero III機身採用深夜黑設計，並在置腕處以低調的網路數位文字與斜線加以點綴，透過Aura Sync同步燈效凸顯細膩的3D碳纖維質感，延伸至金屬外殼底部還有三邊環繞燈條，機身尾部更特別採用3D流動區設計並以梯田式的傾斜切割，輔以智慧散熱設計，內建雙強效風扇與超薄鰭片，能大幅提升散熱功效，為玩家每一次奪勝做好萬全準備。 ROG Strix G　售價3萬6900元起相對平價許多的ROG Strix G，最高搭載第九代Intel Core i7-9750H處理器和GeForce RTX 2060顯示卡，配備144Hz極窄邊框螢幕，能發揮顯示卡完整潛力，在高FPS遊戲畫面下實現超流暢的繪圖品質。ROG Strix G的設計靈感同樣源自於BMW Group Designworks超跑工藝美學，上蓋採用對比色髮絲紋飾面，鍘刀式轉軸設計為散熱通風口騰出空間，同時可透過Aura Sync燈效技術自訂控制三邊燈條和RGB單區燈效鍵盤照亮周圍環境，提供優異的散熱能力與視覺準確性助攻玩家致勝。（廖家葆／綜合報導） 更多「消費新鮮事」內容，請點此：http://bit.ly/2GOqTAv"
  },
  {
    "title": "【蘋果周周對比民調5】初選民調蔡英文全勝一周翻盤　學者：初選結束打回原形",
    "created_time": "出版時間：2019/06/18 00:05",
    "category": "政治",
    "content": "民進黨13日公布初選民調結果，總統蔡英文不但打敗行政院前院長賴清德，在綠藍白三人互比，總統蔡英文支持度35.6768%，大贏高雄市長韓國瑜24.5129%與台北市長柯文哲22.7002%。但《蘋果新聞網》委託典通公司進行手機市話整合民調結果顯示，蔡英文支持度27.4%落後韓國瑜的32.7%，但略微領先柯文哲的25.5％，才短短一周，蔡英文已落後韓國瑜。台灣民意基金會董事長游盈隆更是直接質疑「這是一個史上最離奇、最違反社會大眾直覺的總統初選民調」。台北市立大學都會產業經營與行銷學系副教授丁庭宇說，初選結束，支持度就打回原形。民進黨在6月１0日到１2日進行初選民調，由中央黨部、全方位、山水、趨勢、循證等5個單位執行民調，市話和手機各半各佔一半方式，各單位的有效樣本高達3200份以上，結果在13日公布，蔡英文除了領先賴清德8.2個百分點，也大勝韓國瑜與柯文哲，其中山水民調，蔡英文甚至領先韓國瑜超過１２個百分點。由於結果一致且相近，又與其他機構所做的民調趨勢互異，引發外界不少質疑。本新聞文字、照片、影片專供蘋果《好蘋友》壹會員閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。游盈隆在臉書上更公開說，2020民進黨總統初選民調，竟成台灣總統選舉史上的第三大謎團？他引述某民主前輩質疑指出，一是2000年宋楚瑜的興票案；二是2004年兩顆子彈案；第三就是這次民進黨總統初選民調。台大政治系退休教授學者洪永泰也質疑民進黨民調是「烏龍加權」，例如傳統住宅電話調查的樣本代表性較「實」，而手機的樣本代表性則相對較「虛」，且民進黨中央黨部以一對一的比例合併市話和手機調查，目的只為了讓某一個候選人在總統提名初選中獲勝。台北市立大學都會產業經營與行銷學系副教授丁庭宇接受《蘋果》訪問時指出，民進黨總統初選民調時間固定，除了綠營參選人大力動員支持者顧電話外，藍軍也會在這個時間守住電話，故意表態支持蔡英文，因為蔡英文做得不好，大家都知道。 丁庭宇接著說，在藍綠動員守電話之下，蔡英文在初選的支持度衝到35%以上，還大贏過韓國瑜10%以上，但過了一周，蔡英文支持度掉回27.4%，韓國瑜上升至32.7%，這表示初選結束，支持度就打回原形。丁庭宇也質疑，民進黨找的五家民調公司各有不同訪員，但五家民調公司同時進行手機合併市話民調，結果竟然五家數字都太接近了、太像了，才會引起外界質疑母體樣本有問題。台灣師範大學政治研究所教授曲兆祥認為，民進黨初選民調「確實怪怪的」，不是因為調查結果蔡英文贏而有問題，而是蔡贏的幅度比例過高，柯文哲支持度被低估。曲兆祥指出，以他過去對民調的參與了解，跟一般外界民調所做的也不太一樣，一般而言，這可能出現2個問題，一是抽樣過程，或者加權的標準及公式問題。曲兆祥說，從結果論而言，《蘋果新聞網》所做民調比較接近過去民調的情況，蔡英文與柯文哲差距很近，但都是在誤差範圍內，約在正負2.5至2.7百分點，一般其他民調也是幾乎柯蔡拉平，韓國瑜稍微領先，但趨勢往下降。至於外界質疑可能因為民進黨初選期間，動員支持民眾等電話，因此獲得較高支持度，但曲兆祥質疑這講法有問題，因為不管是等電話或不等電話的民眾機率都是一樣的，若真有這個狀況，那就是抽樣有問題。東海大學政治系教授沈有忠則認為，不管誰第一、誰第二，仍有一個訊息是，韓國瑜跟蔡英文的距離確實是在拉近，以此民調結果來看，差距5個百分比，跟蔡英文在谷底時或年初時相比，差距明顯接近，5個百分點基本上是處在可能一兩個新聞事件就可以翻盤的幅度。沈有忠說，以現在老百姓對政治人物的新鮮度跟汰換度，現在距離選舉還有半年，現階段確實可能隨著初選，及國民黨內韓國瑜跟郭台銘爭奪話語權過程，使得老百姓對於選舉情況加溫，而加溫過程中，在表態或就蔡英文跟韓國瑜之間的競爭情況，提早出現短兵相接的情況。沈有忠強調，接下來就看誰還有議題發酵的可能，因為如果提早出現短兵相接，誰能掌握後面彈藥，誰掌握選舉的爆發性，就有可能在後面時間，有機會把差距拉開。他強調，目前國民黨還沒初選，國民黨確定候選人後，在距離選舉還有3個月的時間，若維持這麼小的差距，負面競選的、跟總統無關議題就會提早出籠。民進黨昨也特別針對各項質疑點說明，對於五家民調結果一致且相近，民進黨表示，此次總統初選民調方式，各執行單位的成功樣本高達3200份以上(95％信心水準下，抽樣誤差為正負1.7%)，且為民進黨民調中心抽樣提供給5家民調單位同時訪問，在相同的抽樣架構、相同的問卷題目、相同的訪問原則、相同的訪員訓練，相同的加權方式之下執行。有相近的民調結果才顯見此次總統初選民調的品質值得信賴，如果5家單位的民調結果差異過大，那才是值得擔憂的事。 另外，外界也質疑初選民調不等於真實民意，2011年蘇蔡初選民調都贏馬英九，大選卻是蔡輸馬80萬票。民進黨則說明，沒有人會認為初選結果就是或必須代表明年選舉結果，選戰瞬息萬變，愈接近投票日做的選情民調才會愈準確。用初選結果推論近九個月後的選舉結果，然後質疑初選結果不準，這是無謂的預測。（政治中心／台北報導） 想知道更多，一定要看……【蘋果周周對比民調1】郭台銘兩種民調狠踩蔡英文　40%大勝32%打臉綠營【蘋果周周對比民調3】蔡英文逆轉秀一周下檔　藍綠對決或三腳督輸了了【蘋果周周對比民調2】韓國瑜27.9%小勝郭台銘25.8%　黨內比拚驚險躲開死亡交叉 【蘋果周周對比民調4】柯文哲掌握關鍵票數　未必勝選但勢必扯下蔡英文【蘋果周周對比民調6】朱立倫全市話較有利　還領先蔡英文0.2個百分點【蘋果周周對比民調7】都喊不認同一國兩制結果迥異　蔡英文兩岸政策31.2%大勝【蘋果周周對比民調8】看看百姓的苦與痛！　39.8％選民緊盯經濟政策選總統"
  },
  {
    "title": "孫翠鳳沒食慾營養不良　粉絲煲湯進補",
    "created_time": "出版時間：2019/06/18 00:05",
    "category": "娛樂時尚",
    "content": "60歲明華園當家小生孫翠鳳，今年4月因心臟神經系統異常導致低血壓暈倒，但她認為唱戲人應對觀眾負責，仍堅守舞台，昨日在新北藝文中心演出新戲《皇上有喜》，其實她2000年罹患憂鬱症，雖一直治療，但她老公陳勝福透露：「憂鬱症影響食慾導致營養不良。」為此被朋友虧，錢都拿去做戲，把老婆養到營養不良。她大病初癒，不少粉絲心疼她，送她不少保健藥品，甚至燉雞湯、牛肉湯等，替她補身子，《皇上有喜》導演陳勝國不想讓她太操勞，特別讓她演出「不會武功」的太子，但她整齣戲都在跑，從左舞台跑到右舞台，滿場跑透透也消耗不少體力。明華園年度大戲《龍城爭霸》本月29日將在花蓮縣文化局演藝廳演出，而孫翠鳳指導子弟兵演出的8月10日《真命天子》、8月11日《雲中君》將於台北大稻埕戲苑演出，購票詳情請洽兩廳院售票系統。（張力文／台北報導）看了這則新聞的人，也看了……【蘋果之星】從小沒娘被霸凌　王彩樺吞金魚「要演到死」范瑞君女工魂附身　48hrs DIY夢幻餐桌【專訪】宋緯恩沾金鐘沒頭路　兼差Uber Eats時薪30"
  },
  {
    "title": "【不出國就能吃】這裡輕鬆吃廣島　無限享用吃好吃滿　",
    "created_time": "出版時間：2019/06/18 00:05",
    "category": "吃喝玩樂",
    "content": "入夏後就常因過熱而食欲不佳，因此也有不少業者於此時就會推出相對清爽的海鮮菜色，讓消費者也能有以負擔較少的飲食選擇擊退暑氣。而一向是台灣人喜愛的旅遊勝地廣島，也有「日本縮影」之稱，因有北國般的嚴寒氣候，也具備南國的溫暖土地，因此除了豐富的海鮮、山產，其農漁業也十分發達，可說是山珍海味應有盡有。也因而位於林口的亞昕福朋喜來登酒店，就特別邀請廣島喜來登酒店「橋」(ブリッジ)全日自助餐廳主廚寺村慎太郎(Shintaro Teramura)蒞臨客座，將美味道地的廣島必吃料理原汁原味帶來林口，並自即日起至7/15在館內的「宜客樂西餐廳」，午餐每位880元、晚餐每位1180元起(需另加一成服務費)，美味呈現給想出門旅行卻還無法成行，或是熱愛日式美味的顧客們，不用出國就能一飽口福。 擁有多年廚藝經驗的寺村慎太郎主廚，曾陸續於大阪希爾頓飯店、京都麗嘉皇家酒店、廣島喜來登大酒店等知名酒店服務，並曾代表飯店至越南河內舉辦日本美食展。此次由寺村慎太郎主廚帶來的「廣島美食戀」主題，就設計了近10道以上、代表正宗的廣島風味的美味菜色，例如有日本3大名燒之一的廣島燒，就將由寺村慎太郎主廚每日在現場現點現製，外觀、食材上雖與大阪燒乍看類似，但不同的是廣島燒的製作是先將麵糊煎成薄餅，再依序將高麗菜、炸烏賊、豬肉、豆芽、觀音蔥與日式炒麵等食材依序堆疊起來，最後加上定番食材的日式炒麵，淋上風味濃郁的廣島燒醬與美乃滋，不論外觀看來份量十足，食用口感也更有層次，而炒麵更是讓分量更顯得豐盛無比。 另外如照燒雞、廣島家庭媽媽們的拿手菜之一「觀音蔥」，牡蠣土手鍋和廣島沾麵等，都將廣島本地最受歡迎的日常飲食，藉由主廚的巧手原味重現。其中一道觀音蔥更選用了口感、香氣皆與廣島觀音蔥相似度極高的的本地宜蘭蔥製作，並搭配上白味噌、薄口醬油與上白糖調味，拌入蔥段與竹輪，展現廣島知名涼菜魅力。而習慣在正餐來點湯水的台灣人，也能在此吃到以八丁味噌調味的牡蠣鍋物；又被稱為土手鍋的牡蠣鍋，因烹煮時須先以調味過的八丁味噌塗滿鍋邊，再放入肥美肉厚的鮮牡蠣，而鍋中的白蔥、豆腐、姬菇等食材則與昆布高湯融合出鮮甘清盈的風味，即使只是品嘗湯頭，也能感受到自然飽滿的海味。 由於此時也正是不少學子畢業、以及考生們全力衝刺的時期，心疼兒女卻又無法帶出國好好舒緩一下壓力的話，也讓不少爸媽在周末假日選擇以美食為孩子們打氣、轉換心情，也成為近年另類的遊玩方式之一。若你也是無暇出國散心的一員，又想念日式料理清新迷人的滋味時，不妨在七月中前用美食撫慰一下自己，到林口去搶先嘗鮮吧！(林沛縈／台北報導)　 更多「美食搜查線」內容，請點此：http://bit.ly/2GOqTAv "
  },
  {
    "title": "拱祥生：國土計畫紙上談兵 產業找地失序",
    "created_time": "出版時間：2019/06/18 00:05",
    "category": "論壇",
    "content": "拱祥生／土木技師、大地技師因應美中貿易戰，台商回流金額不斷攀高，讓經濟部短短半個月幾乎三天兩頭釋出供可供工業開發土地，這些釋出土地真的適合台灣產業？有符合台灣已公告實施「全國國土計畫」？顯然又是一個不斷反覆的短期政策，不僅無法讓台商適時找到價廉土地，更排擠原來在台產業與想要合法的農地工廠，面對這樣的困境，台灣亟需制定有遠見的國政計畫，作為國土計畫修正與建立產業投資環境施政綱領，才能真正讓台灣建設成永續生態島。《國土計畫法》施行後，除了因應氣候變遷確保國土永續利用外，最大實質意義就是讓現行都市計畫、區域計畫及國家公園整合為單一國土計畫，讓台灣土地管制走向單一管理體系，並降低目前土地個案變更頻度，以更宏觀永續角度管理國土。國土計畫至少應成為國家達到政策目的重要工具，但是目前台灣是先由內政部自行訂定國土計畫，這個國土計畫是否符合執政團隊的重要政策與國家長期發展，並沒有人檢核，國土計畫一施行就和推動政策部分脫節，當因應國內外情勢變化做出政策變更時，國土計畫出入更嚴重，等到尾大不掉時，等同宣布《國土法》失去功能，讓台灣陷入國土有效利用與管理困境，而產業最需要的土地也就雜亂無序，降低台灣競爭力。現行都市計畫體系常以二級產業（工業部門）發展現況推估產業用地需求，但是卻忽略了三級產業（服務業部門）中運輸和倉儲物流業土地需求，以至於「國土計畫」至2036年產業用地需求3311公頃，有可能低估。台灣現有工業區橫跨經濟部轄管工業區與加工出口區、科技部科學園區、農委會農業生技園區、環保署環保科技園區及散布各縣市產業園區，以至於國土計畫連現有工業區土地現況都沒有數字。產業區現況多頭馬車，經濟部當然對於台灣產業用地整體掌控度不足，自然「國土計畫」製造業部門空間發展計畫內容流於空洞，更遑論蔡政府力推5+2產業創新計畫隻字未提及用地需求為何？再看缺地議題，時任閣揆的賴揆在2017年11月宣布在2022年前釋出1442公頃產業土地，特別聲明不新增台糖土地做為產業使用，釋出土地來源主要為既有與新增產業園區土地、處理囤地與閒置土地等。但今年美中貿易戰越演越烈，台商回流金額已逾3690億元，為解決缺地，台糖5月底先宣布釋出270公頃土地，台糖6月初更加碼宣布釋出超過2000公頃土地，短短時間，台灣的土地管理與使用可以有這麼大變化，加上台糖農業區土地變更為產業用地，勢必考驗台灣社會內部共識。為了解決部分都會型工業區用地問題，賴揆在2018年3月宣布推動「都市型工業區更新立體化發展方案」，透過都市型工業區容積獎勵方式，提供創新產業發展空間，蘇揆更於今年擴大適用該方案於政府編定開發以外之都市計畫工業區（或產專區）。此方案在北部需求特別高，但是北部工業區目前每坪單價上看80萬元之譜，一旦提高容積，可以確定讓北部工業區土地價格更加高不可攀，提高容積是真的滿足廠房需求？還是讓廠辦與企業總部進駐？重演台北內湖交通夢魘，值得地方政府審核案件時深思。筆者建議土地近期移轉案件，宜設定審核門檻，避免政策美意成為囤地商人預謀利益。台糖土地變為工業區需要時間，工業區立體化有可能提高土地成本與破壞交通順暢，台商看得到卻不好吃，而更廣大且競爭力相對偏低的在台製造業與農地工廠更是爹娘不愛，問題都出在國家產業土地規劃與管理不夠宏觀與接地氣，空有《國土法》而無上位國政計畫依循，只是讓都計與產業官員瞎忙一場，反倒讓產業找不到地成為農地工廠，社會卻陷入紛爭與喪失國際競爭力。"
  },
  {
    "title": "中樂透5459萬元後8個月破產　他淪竊賊多次入獄",
    "created_time": "出版時間：2019/06/18 00:04",
    "category": "國際",
    "content": "南韓釜山廣域市蓮堤區一名39歲的男子2年來偷了16家餐廳共計3600萬韓元（約103萬元台幣）被逮捕，結果警方發現這名慣竊原來曾經是一名樂透得主，在2006年時中了19億韓元（約5459萬元台幣），結果8個月就破產，後來淪為慣竊。據南韓《韓國時報》報導，這名竊賊在2006年時中了19億韓元的樂透，他當年在稅後一次領走了14億韓元（約4022萬元台幣），之後就開始瘋狂賭博和舉辦派對，結果僅僅8個月就將這筆天降橫財揮霍一空。他從極盡豪奢掉入窮困潦倒的日子1年後，實在無法忍受這樣的生活，便對珠寶店行竊，後來被警方逮捕坐牢1年，出獄後又不斷犯下各種竊盜案，多次進出監獄，最近2年則在釜山和大邱的16間餐廳總共偷走了3600萬韓元，由於他曾經向計程車司機吹噓自己中過頭獎，結果被警方鎖定，因而遭到逮捕。警方也感嘆，「贏得樂透頭獎可能是這名男子人生的轉捩點，結果他卻沒有好好把握住，希望他這次服刑完畢後，能夠改過自新重新生活。」（即時新聞中心／綜合報導）  看了這則新聞的人，也看了……女募92萬元救癌父　竟開心炫富：老公買跑車送我「人生在吃報廢便當中過完」　日本加盟商：7-11摧毀了7-11"
  },
  {
    "title": "排隊名店評價兩極　老闆：「做生意憑良心」",
    "created_time": "出版時間：2019/06/18 00:04",
    "category": "吃喝玩樂",
    "content": "車品品在大角咀開了19年，經歷了這麼多風風雨雨，我累了，這間店是最後一個月。」今年51歲的老闆娘鄭麗華說。這間大角咀小吃向來是話題所在，評價很兩極化，一是愛死了，一是恨死了，批評她服務差、出餐慢、價錢貴，去年網路上報導她賣百元一碗紅豆沙，亦曾引起網民攻擊。如今，她決定結束門市生意，轉另一個模式經營，重新出發。 「我賣了一款價格透明、不單點(須點其他食物)、不外賣、售價100元港幣(約台幣405元)的陳皮紅豆沙，但是這碗紅豆沙我已經賣了數年。貴是因為用了55年的陳皮，數年前市價已經賣到每斤港幣4萬8000元(約台幣19萬4000元)，用了30克煲出21碗，還要煲六小時，你說成本有多少？對陳皮沒有認識，見到價錢就鬧，甚至有些人五六七八九個人來分食一碗，究竟吃到蛇麼味道？為什麼有這麼多抨擊？大家是否失去對食物的執著？如果真是這樣好賺，我就拚命去賣，為什麼要不單點不外賣，架子這麼大？」 她連珠炮發過後，記者幫她計一計數，一斤約有600克，光是30克陳皮的成本就要2400元，但她賣21碗也只收到2100元。原來是虧本做，難怪這碗紅豆沙不給單點了。不少人罵她服務差，罵她囂張，「我覺得這是堅持，越亂越要守規矩。要吃就排隊，客人點單後要自己排單。我們人手不多，只有三個人，請人不容易。要吃就要等，我們不是快餐店，沒有五星級十星級服務，希望大家諒解。」 來車品品，記者總結有兩個經驗，一是別點車仔麵，平平無奇，要吃她的特別菜色；其二要有「等」的心理準備，一定要有耐性。記者吃過數次車品品，第一次怪自己沒預先做功課，在附近買了電影票，見門口人少少便排隊，在外面等了20分鐘才入座，進去後還要再等。當時點了車仔麵，不過不失，由於出餐太慢，險些趕不及看電影，自此便怕了這間店。但說來奇怪，身邊有不少朋友大讚其出品，於是我決定再給它機會。之後再訪，出餐時間仍然龜速，但其他食物的確有驚喜，像魯肉餃、碗仔翅，有些小吃更是罕見，如用日本廣島蠔自製的蠔水撈麵。價錢確實不便宜，卻見到心思。採訪期間，有客人說兩個人花了800多元港幣(約台幣3千多元)，全程吃了約三、四個小時。 車品品有不少特色小吃，這和鄭麗華過去曾任酒店採購員有關，「以前因工作關係經常四處去，見得多自然就懂吃，有時碰巧食物合我口味，我都會試試說服對方供貨給我，我做的都是自己有興趣的食物，希望賣小時候吃過的味道。」例如引入土瓜灣老字號「蝦記麵廠」的蝦子麵，皆因她小時候住在麵廠附近，吃得多自然成為她的童年味道。蝦記麵廠人手有限，從不做批發，見鄭麗華有誠意，最後打破慣例，多年來只向她供應中粗蝦子麵。 基本上她賣的一種食物，都有自己的故事。「像滷肉餃，我有一位由台灣嫁過來的鄰居，她煮的滷肉飯好好吃，於是就教我，但由於實在太肥膩，最後用五花腩去油製成餡用來包餃子。」滷肉餃是記者最愛，很香不油，有客人曾要求買外賣，但鄭麗華怕影響品質，故只能在店裡吃。 出菜慢，沒想過加快速度嗎？「如果你當我是一間車仔麵舖，我真的是慢，因為人家只是夾夾夾，而我不是。我雖然都有賣車仔麵，但我從來都不是車仔麵店，一直都是賣車仔小吃，只是等級不同。」像她去年推出的每球60元港幣(約台幣243元)的香草雪糕，用上全球最貴的品種──大溪地出產的黑香草。她在美國購入，60條連運費便要800美元(約台幣2萬5316元)，製作時加入鮮奶油和牛奶，以手工打至少一小時。「我沒有能力和別人拚價格，做飲食業要問自己良心。」 這份堅持緣於她的故事，「我一直沒有提過，怕影響家人。我有五兄弟姊妹，最小的妹妹在我初中時便離開了。以前住公屋，樓下有小販賣魚蛋，我五個兄弟姊妹到樓下買魚蛋，個個都有吃，但隔天早上小妹開始不舒服，去醫院不到一小時，前後不過二十四小時便走了，最後醫生驗毒報告出來，是敗血症。大家第一反應是那顆魚蛋。人人都有吃，為什麼只有她有事，可能是當時大家的年紀和抵抗力不同，也或者只是那粒魚蛋有問題而已。」 她店內有兩個規矩：不准併桌、客人自己點單排單。「其實我可以不用管，讓客人坐到像沙丁魚般，能坐多少人就坐多少人。但是客人在外面排隊，知道他們好辛苦，希望讓他們不用坐得鬆一些；自己點單的原因，是不想催他們點餐，我們不做外賣，目標都是照顧店禮客人。」但做生意不是為了賺錢嗎？「當然我很幸運，我有份做毛紡的正職，我主要是靠這份工作去賺錢，車品品基本上是我的大玩具，花最多錢最多時間的玩具。近年，我不需要車品品賺大錢，虧錢我當然也不會繼續做下去。好多客人從小吃到大，有些是海外客人，試過好吃再介紹朋友過來，這便是成就感。做人只為幾樣，為名為利為身邊一半，利就沒有，但名是很好的，這不就是另一種孝道，揚名聲顯父母嗎？」 人生難免遇上幾個低潮，上一次是在四年前，她丈夫中風，半邊身體動不了，萬幸的是復元得快，那時決定不做午市，只做晚餐五小時。「現在你看我像平常人，活動能力有八成，但耐力較以前差。」鄭麗華丈夫「肥叔叔」說。她愛稱他為肥叔叔，是交往時跟他的姪女叫，肥叔叔在店裡一直默默低頭做，和鄭麗華性格看似截然不同。兩個人通常吵架哪個會贏？「99%都是她，她有時很主觀，不聽我說話。她好有想法，性格又急，一想到便要做，有時想到新菜色，其實可以縮減一些程序，但她一定要自己一手一腳做，寧願辛苦，都不想偷工。」 門市決定做到下個月，但確切結業日子暫時未定。「我沒說過我們是結業，只是結束門市，最近已在同區工業大廈找到地方，我們是轉另一個模式經營，賣我們製作的東西。有時間會做私人宴會，主要是做志趣相投的客人，這次終於到我挑客人了吧！」（香港蘋果動新聞／提供）"
  },
  {
    "title": "【蘋果周周對比民調4】柯文哲掌握關鍵票數　未必勝選但勢必扯下蔡英文",
    "created_time": "出版時間：2019/06/18 00:04",
    "category": "政治",
    "content": "民進黨總統黨內初選上周結束，總統蔡英文確定拿到2020總統選舉門票，卻有名嘴爆料柯、蔡已碰面，只要蔡能保證台北施政順利施展，柯將不選2020；引發外界白綠合作聯想。《蘋果新聞網》委託典通公司執行市話與手機整合調查及市話全民調，根據民調結果，若明年呈現「三腳督」的狀態，柯文哲的支持度攀升最多，蔡英文也從藍綠對決有勝算局面，落後至第二或第三，顯示柯文哲掌握關鍵選票，勢必影響2020選戰結果。 柯文哲日前因兩岸一家親的說法，受到中國國台辦公開讚揚，在兩岸關係政策上，再度受到選民質疑。柯文哲日16日與網紅館長（陳之漢）合體直播，兩岸議題仍是網友關注焦點；柯文哲強調，「你統我，我也可以統你，我們對台灣要有信心，台灣在軟實力還有優勢，硬實力如果落後太多，軟實力就會慢慢不見。」相關說法未獲網友認同。 根據《蘋果》委託典通所做的最新民調結果，在市話與手機整合調查中，國民黨若派韓國瑜，韓國瑜支持度32.7％、蔡英文27.4％、柯文哲25.5％；若派郭台銘，支持度郭台銘27.8％、蔡英文25.4％、柯文哲25.8％；若派朱立倫，朱支持度26.2％、蔡英文26.9％、柯文哲28.0％。 典通分析表示，三人對比的三種組合中，蔡英文在市話與手機整合調查的支持度大約持平，而韓國瑜與朱立倫在市話與手機整合調查支持度略降0.1至0.6個百分點，郭台銘成為三位國民黨參選人中唯一受惠於市話與手機整合調查的參選人，逆勢成長0.6個百分點；然而，不論何種組合，在市話與手機整合調查支持度攀升最多均為柯文哲，三種對比組合支持度增加幅度約在1.2至2.5個百分點。 針對市話全民調部分，根據《蘋果》委託典通所做的最新民調結果，國民黨若派韓國瑜，支持度韓32.8％、蔡27.1％、柯24.3％；若派郭台銘，支持度郭27.2％、蔡25.4％、柯24.2％；若派朱立倫，支持度朱26.8%、蔡26.6％、柯25.5％。 典通分析指出，蔡英文與柯文哲都參選「三腳督」的情況下，國民黨參選人在各種對比組合下都具有領先優勢，其中又以韓國於領先蔡英文5.7個百分點的優勢最大。蔡英文由藍綠對決大勝韓國瑜，轉變為「三腳督」落後態勢，顯見柯文哲是否參選確實是民進黨內外最擔心的一個變數。 典通分析發現，民進黨總統初選「英德大戰」落幕後，蔡英文支持度仍持續緩慢成長，賴清德確定失去代表民記黨參選機會，但從數據看來，部分賴清德的支持者並未因此接受蔡英文，反而是部分轉向支持國民黨的郭台銘。 典通分析表示，柯文哲在市話全民調的各種對比組合下都居第三，尤其蔡英文、韓國瑜對比時差距較大，柯落後韓8.5個百分點；柯文哲在市話與手機整合調查對比組合中，與蔡英文、郭台銘對比時位居第二，微幅領先蔡英文0.4個百分點，僅與蔡英文、朱立倫對比組合下為第一名，領先蔡英文1.1個百分點。 這次民調由《蘋果》委託典通公司執行，以設籍在台灣地區調查範圍內、年滿20歲以上民眾為調查對象，調查期間為6月14日至6月16日，採用市內電話及行動電話雙底冊抽樣調查，並使用CATI系統進行訪問。市內電話抽樣採電話號碼後二碼隨機，共撥打1萬1966通電話，其中4215通是因為隨機抽樣所產生的空號，成功接聽的電話數為2633通，成功訪問1086位受訪者，在95％信心水準下，抽樣誤差為±2.97％。行動電話以NCC公佈的「行動通信網路業務用戶號碼核配現況資料」(前5碼)，再以隨機方式產生後5碼，即可涵蓋國內所有行動電話門號，共撥打1萬8283通電話，其中1萬164通是因為隨機抽樣所產生的空號，成功接聽的電話數為2320通，成功訪問1081位受訪者，在95％信心水準下，抽樣誤差為±2.98％。 全市話部分，實際完成有效樣本為1086位受訪者，在95%信心水準下，抽樣誤差為±2.97％。（政治中心／台北報導） 想知道更多，一定要看……【蘋果周周對比民調1】郭台銘兩種民調狠踩蔡英文　40%大勝32%打臉綠營【蘋果周周對比民調2】韓國瑜27.9%小勝郭台銘25.8%　黨內比拚驚險躲開死亡交叉 【蘋果周周對比民調3】蔡英文逆轉秀一周下檔　藍綠對決或三腳督輸了了【蘋果周周對比民調5】初選民調蔡英文全勝一周翻盤　學者：初選結束打回原形【蘋果周周對比民調6】朱立倫全市話較有利　還領先蔡英文0.2個百分點【蘋果周周對比民調8】看看百姓的苦與痛！　39.8％選民緊盯經濟政策選總統【蘋果周周對比民調7】都喊不認同一國兩制結果迥異　蔡英文兩岸政策31.2%大勝看了這則新聞的人，也看了……【送中惡法】蔡英文：顯示港人追求自由、人權的堅定決心曾馨瑩祖先蓋的廟　預測郭台銘努力就能贏韓國瑜行程搞神秘！雙子座韓國瑜62歲生日　突襲立院求助藍綠委「要錢」若中央不給錢　韓國瑜嗆：再有登革熱算蘇貞昌的​郭台銘自豪郭「懂」　批蔡政府不理不做「撤換武則天」"
  },
  {
    "title": "Sony推全新開放式立體聲藍牙耳機　輕巧時尚3千有找",
    "created_time": "出版時間：2019/06/18 00:04",
    "category": "3C車市",
    "content": "Sony Mobile近日宣布全新「SBH82D開放式立體聲藍牙耳機」，即日起正式在台開賣，售價2980元。主打「開放式聆聽體驗」，在享受音樂的任何私人時刻皆能兼顧安全性。其以環狀耳掛舒適地長時間佩掛於耳朵，聲音透過耳後的單體驅動產生，直接傳進耳道中，特殊的環狀設計，可以在聽音樂的同時仍能聽到周遭的環境音，擁有高音質聆聽享受，同時能與人交談或聽到交通狀態。 SBH82D內建語音助理一鍵就能啟動，同時支援Siri與Google個人助理，只要輕觸多功能鍵，就能啟動語音控制，對著耳機說出指令，便能查詢天氣、撥打電話、或搜尋路線，一鍵式啟動多功能按鍵還可隨時接聽結束通話，或控制音樂曲目。 延續Sony耳機一貫的日系美學，SBH82D外型輕量小巧，重量僅25.5公克，擁有無線頸後式設計，採用舒適材質，讓全天配戴無負擔，電池約可提供7.5小時音樂播放、8小時通話，待機更可達200小時。SBH82D顏色共有經典黑、灰與時尚藍等色。（廖家葆／綜合報導） 更多「消費新鮮事」內容，請點此：http://bit.ly/2GOqTAv"
  },
  {
    "title": "無人機送貨火拼　沃爾瑪專利贏亞馬遜",
    "created_time": "出版時間：2019/06/18 00:04",
    "category": "財經地產",
    "content": "意外嗎？美國連鎖超市沃爾瑪（Walmart）在無人機專利數量上，可望連2年超越電商巨擘亞馬遜（amazon.com）！ 《金融時報》（Financial Times，FT）報導，根據BDO Global會計師事務所，從2018年7月以來，沃爾瑪已向世界智慧財產權組織（WIPO）申請97項無人機新專利，亞馬遜同期申請了54項相關專利。 BDO合夥人Tony Spillett指出，零售產業的未來「在於可供負擔且迅速的送貨服務」，「沃爾瑪擁有實體店面優勢，但必須有能力與能夠將產品快速送達客戶的公司競爭。」 實體超市龍頭沃爾瑪和線上電商一哥亞馬遜間的競爭，近月來日益激烈。亞馬遜4月宣布斥資8億美元，向美國Prime會員提供1日到貨服務；不到3周後，沃爾瑪就表示將在特定地區推出隔日到貨服務，且預計年底前擴及全美75%消費者。 同時，沃爾瑪還聯手Google，允許消費者透過Google語音助理在其網購平台Walmart Grocery下單採購，並開設了提貨設施，讓消費者線上下單、親自取貨。 沃爾瑪5月任命前Google高管Suresh Kumar為技術長與研發長。沃爾瑪執行長e Doug Macmillan在員工備忘錄中說：「我們已展開業務大規模數位轉型，但仍有很長的路要走。我們希望加快轉型腳步與變革幅度。」 不過，亞馬遜本月稍早已表示，將在「數月內」開始提供無人機送貨服務。亞馬遜全球消費者部門負責人Jeff Wilke透露，亞馬遜的無人機30分鐘內可將貨物送達15英里距離範圍內。 根據BDO，2017年7月到2018年6月間，世界各地向世界智慧財產權組織提出的無人機專利申請增加了34%；期間沃爾瑪提出57項專利申請，比全英國所提出相關專利申請（38項）還多，亞馬遜同期則申請了54項無人機專利。（劉利貞／綜合外電報導）"
  },
  {
    "title": "張金鶚專欄：房價和所得彼此是否長期脫鉤？",
    "created_time": "出版時間：2019/06/18 00:04",
    "category": "論壇",
    "content": "張金鶚／政治大學地政系特聘教授面對台灣持續偏高的房價以及長期偏低的家戶所得，我們關心這個現象是否將會長期存在？換言之，房價和所得長期脫鉤，彼此缺乏穩定均衡關係。若是如此，台灣將產生長期購屋負擔能力不足的嚴重問題，令人擔憂！雖然在傳統學術理論與實證研究多認為房價與所得在長期上彼此終究會維持穩定的均衡關係，但在台灣及亞洲許多國家或城市，因為房屋不斷被炒作成為投資工具，加上人口眾多且都市化嚴重，政府相關住房政策與制度又不健全，使得購屋負擔能力太低，房價所得比不斷的增加，導致房價逐漸偏離所得現象愈加嚴重，形成房價與所得兩者長期關係可能因此彼此脫鉤。到底台灣房價和所得彼此偏離穩定均衡關係只是短期現象，還是已發生結構性的改變，兩者沒有長期均衡關係？若只是短期現象，這又是何種原因所造成？有何因應措施可以適當介入，以縮短此房價所得偏離均衡現象？陳明吉、蔡怡純和我三位教授曾在2007年在國際著名的學術期刊《Habitat International》（SSCI）發表《從台灣經驗看房價和所得是否彼此脫鉤？》論文，試圖回答並釐清上述問題。本研究利用台北市1973年第3季至2002年第4季近30年間114季資料，這段期間歷經過3次完整的房地產景氣循環階段，總體經濟與家戶所得也有成長、平穩到衰退等不同階段，我們藉此檢驗房價與家戶所得之間是否存在長期均衡關係，同時測試長期房價所得比是否具有穩定結構關係，最後再進一步分析房價所得脫離均衡關係的影響因素。我們先利用傳統時間計量經濟模型，實證結果台北房價與所得並沒有發現有長期均衡關係。然而我們進一步利用更細緻嚴謹的計量經濟模型，可以偵測並容許短期房價與所得衝擊效果，實證發現台北房價與所得的確仍然存在長期均衡關係，應不會產生長期失衡問題。接著我們測試房價所得比的穩定結構關係，發現在1987年第1季之後房價所得比開始改變惡化。最後我們利用向量計量經濟模型，分析短期房價所得脫離均衡關係的因素，實證結果發現，貨幣供給因素影響最大，佔了50%，而所得因素並不如預期影響大，只佔25%，其他影響較小的還有營建成本及完工戶數等供給因素。日本是個很好的經驗借鏡，30年前的房地產神話終究破滅，日本短期房價所得脫離均衡，但長期仍將回歸均衡，但卻付出極大的失衡過程代價。歐美各國也同樣有貨幣過度寬鬆階段，當過多資金投入房市，非自住需求推升房價，造成房市泡沫現象。若所得成長有限，自住需求負擔能力不足，除了排擠其他正常消費外，時間一久，只好轉買為租，直到房市資金逐漸緊縮、利率提升，房價所得再慢慢回歸均衡現象。然而如此偏離均衡又緩慢修正回歸的結果，此短期修正期間可能是3、5年，也可能10到20年，這修正過程的長短和市場失靈程度有關，且也會造成某些人的財富重分配，貧富差距擴大再扭曲等不穩定現象，國家總體經濟更是嚴重起伏波動失落，國家與人民都需付出極大的代價，政府應予重視並予以適當介入以縮短失衡過程。因應之道，首先非自用住宅選擇性的資金供給管制，以避免房市的投資炒作，應受到更嚴格的檢討改進。當然其他相關非自用住宅稅制的改革也應同步進行，加上健全房市機制資訊透明的改進，以提升市場效率，才能促使房價所得及早回歸穩定均衡狀態。"
  },
  {
    "title": "晶華酒店版圖拓展新北市　捷思旅三重館本周正式營運",
    "created_time": "出版時間：2019/06/18 00:04",
    "category": "吃喝玩樂",
    "content": "一向話題頗多的晶華酒店集團又有新舉！異於過去一年著重在台北晶華酒店館內外大玩餐飲客座、邀集知名餐飲品牌攜手快閃等活動，晶華酒店選在暑期來臨前，將旗下的平價酒店品牌「捷絲旅」迎來第8間，選擇在新北市三重區再添一間，並在上周末時舉辦了盛大的開幕典禮；包含新北市長侯友宜、新北市前市長朱立倫、台北縣前縣長周錫瑋、觀光局長張其強、高雄市副市長李四川、賓陽建設企業董事長朱葉輝霞、悅澤旅館事業公司董事長朱俊曉、悅澤旅館事業公司執行長呂靜淑、捷絲旅三重館設計師葉裕清、晶華國際酒店集團董事長潘思亮…等重量級貴賓均親自出席，不僅展現了集團董事長潘思亮的雄厚人脈之外，也如同宣告捷絲旅三重館前景看好，受到政商界各名人的背書。 晶華國際酒店集團董事長潘思亮就表示：「經過近3年籌備，捷絲旅三重館在機捷、北捷等大眾運輸建設將陸續通車的優勢下，有望帶來前往台北觀光或經商的旅客外，並提供兼具質量的住宿選擇，而在集團固有的服務品質與品牌信賴度的支撐下，相信捷絲旅三重館將擁有絕對優勢帶來客源，並為鄰近的地區注入活力。」捷絲旅三重館的業主—賓陽建設企業董事長朱俊曉則表示：「捷絲旅三重館的所在地是我父親、前三重市長朱清發與我母親朱葉輝霞女士白手起家的『起家厝』，見證了不僅是朱家的發展史、更是三重這個地方成長繁榮的歷程。因此捷絲旅三重也將是旅客領會在地人文風情的平台，包含飯店所使用的備品如手工烘培濾掛咖啡、產自坪林的茶葉、在地生技公司自產的沐浴用品等，都選用新北市優秀商家的品牌，飯店75%的員工更是新北市民，在服務國內外旅客的同時，也為新北市、也能為三重贏得更多的目光。」 捷絲旅台北三重館遵循捷絲旅品牌精神，主打交通便利、服務細膩以及設計風格獨具3大特點，飯店位在三重三和路上，距離國道一號三重交流道僅需5分鐘的車程，捷運三和國中站步行一分鐘之內即可到達，搭乘捷運前往台北大稻埕只有2站的距離。共95間客房的設計，平均坪數則自7坪至9坪不等，並和其他捷絲旅不同的是，三重館特別還規劃了Extended Stay (延伸住宿)的概念房型，不但加大房間的坪數、更增設精簡的餐廚設備及浴缸，打造宛如家一般的舒適感，公共區域亦增設健身房、會議室以及洗衣房，讓需要中長期駐點於台北的專業人士，或規劃較長旅程可深度體驗台北的旅人入住。 而館內對外開放、並供應周末早午餐的餐廳—Just Café 捷食藝，則打出晶華最著名的美國爐烤肋眼牛排為號召，供應了包含選用美國choice等級重約9公斤的肋眼牛肉，搭配法籍主廚設計的酥皮鮭魚捲、多款蛋料理 (西班牙洋芋絲烘蛋、義大利肉醬溫泉蛋、煙燻鮭魚班尼迪克蛋、低溫烹調豬五花太陽蛋)等菜色，加上備有各式青翠蔬果的沙拉吧，讓此處成為不只住宿旅客都喜愛停留的美味休憩點。以自助式早餐供應，每周六、日早上11點則開始則對外開放早午餐服務的形式，每位380元起的平實價格，自6/1起試營運後即一位難求，十分受歡迎。 旅宿部分，三重館則以強烈的工業風為號召，設計師葉裕清將飯店前身為質樸的木材工廠，以紐約loft倉庫為靈感打造，成為外觀以磚牆搭配黑色鑄鐵的紐約風造型鐵梯，並另搭建有「天車」(搬運木材的機械裝置)，讓旅客透過裝置、感受前身製材廠的昔日風華。而充斥館內的木作、鐵件、工具箱等，則搭配刻意外露的管線、仿舊的開關與倉庫牆面的噴漆字體，充滿設計旅店風格，每個轉角都獨具特色。 也為慶祝三重館全新開幕，捷絲旅三重館特別推出住房優惠專案；即日起凡透過官網預訂(www.justsleep.com.tw)，每房即可以2199元起優先入住，每日更另外提供限量3間升等行政客房，讓預訂者有入住驚喜。台灣的飯店業近年競爭激烈，不少業主因而轉向進攻價位與服務相對單純的中階商務旅宿，以不到5千元的房價號召來客，讓高價飯店的經營相形更加艱辛。不過對於不少旅客來說，與鄰近其他國家相較之下，台灣觀光話題與吸引力相對薄弱，商務住客也依賴國際型展覽才有機會，在目前中美貿易戰開打而刺激不少廠商回台灣發展的情況下，是否將有機會能為觀光飯店挹注商機，繼陸客後帶來另一波高峰，也是不少人觀望的焦點。如今連過去都專注在台北市區發展的晶華酒店集團都選擇走出北市試水溫，是否也意味著集團嗅得商機、搶先布局？就有待飯店營運歷經蜜月期後，由市場反應來解答了。(林沛縈／台北報導) 更多「 世界任我行」內容，請點此：http://bit.ly/2GOqTAv "
  },
  {
    "title": "美圖不死！　傳將搭著小米共推新機",
    "created_time": "出版時間：2019/06/18 00:04",
    "category": "3C車市",
    "content": "妹子們的美顏神器，除了早先年Casio的TR系列相機之外，手機界的美顏神機，美圖手機絕對是代表，但可惜的是今年4月，美圖正式宣布結束了手機事業，並將手機相關業務授權給小米，美圖則會持續提供影像技術和美顏手機的演算。 但現在終於有更近一步的消息了，小米聯合創辦人林斌在微博公佈自己和美圖CEO的吳欣鴻碰面，工作證上顯示著「美圖小米AI美學實驗室」，同時Po文表示兩人要給大家一點爆料，同時小米美圖微博官方帳號也正式上線，意味著兩方近期內有新動作，而手機的問世機會最大。（周淑萍／綜合報導） 更多「 消費新鮮事」內容，請點此：http://bit.ly/2GOqTAv"
  },
  {
    "title": "范瑞君女工魂附身　48hrs DIY夢幻餐桌",
    "created_time": "出版時間：2019/06/18 00:03",
    "category": "娛樂時尚",
    "content": "范瑞君今年舞台劇邀約不斷，卻仍創作力噴發，除了不眠不休畫畫外，竟還自己手做木製大餐桌，從選木材、刨切、上蠟都不假手他人，她說：「我花了8個白天完成，做到腰酸背痛，幾乎拚了命去做。」化身女工的她還被老公下單，說可考慮為孩子做張床。問她花了多少錢，她說約三萬元自製了這張檜木餐桌，雖沒比市價便宜到哪，但意義非凡。范瑞君是北藝大劇場研究所科班畢業，在校時期木工就是必修課程，因此對一般女性敬而遠之的工廠並不陌生，她說：「家裡的餐桌是我最主要使用的家具，吃飯、工作都在這， 如果可以量身訂做心目中的夢幻餐桌，很有價值。」她也在師傅指導下，使用榫接方式，不用螺絲接合。但她每次在工廠一耗6小時，花了8個白天，除了腰酸背痛，回家手掌幾乎僵直麻痺，也讓老公心疼不已。 不只手作餐桌，她這一年來也沉浸於創作畫畫中，時常在兩個女兒入睡後，畫到天亮，老公半夜會喝斥她「快去睡覺」，她笑說：「前陣子我白天做工、晚上畫畫，還去軋了兩部偶像劇，從來不長痘子的我都上火了。」(葉婉如/台北報導) 看了這則新聞的人，也看了……【蘋果之星】從小沒娘被霸凌　王彩樺吞金魚「要演到死」【解碼阿翔連載4】阿翔3小命名有玄機　孩子大玩偶走歪【專訪】宋緯恩沾金鐘沒頭路　兼差Uber Eats時薪30"
  },
  {
    "title": "【蘋果周周對比民調3】蔡英文逆轉秀一周下檔　藍綠對決或三腳督輸了了",
    "created_time": "出版時間：2019/06/18 00:03",
    "category": "政治",
    "content": "民進黨13日公布初選民調結果，總統蔡英文不但領先對手行政院前院長賴清德8.2個百分點，藍白陣營的高雄市長韓國瑜、鴻海董事長郭台銘與台北市長柯文哲也都不是蔡英文的對手。不過，隨著初選結束後，支持者熱度回復平常，根據《蘋果新聞網》委託典通公司進行手機市話整合民調結果顯示，藍綠對決下，蔡英文領先韓國瑜幅度縮小，僅領先0.5個百分比，不僅如此，蔡更被郭台銘逆轉，大幅落後郭6.8個百分點；若三方對戰下，蔡英文也不再具領先優勢，屈居第二或墊底，是民進黨挑戰2020的警訊。 民進黨總統黨內初選自3月18日行政院前院長賴清德登記參選，「英德對決」成形，面對賴參選初期的高人氣，蔡陣營挾中執會人數優勢，3度延期初選，還將民調改為5成巿話、5成手機，民調對比對象納入高雄巿長韓國瑜、台北巿長柯文哲。上週民調執行階段，蔡賴陣營殊死鬥，支持者焦慮到最高點。 13日民調結果揭曉，蔡英文不僅大勝賴清德8.2個百分點，連作為民調對比對象的高雄市長韓國瑜、台北市長柯文哲都不是蔡的對手。政壇一般認為，港人8日發起「反送中條款」大遊行，百萬人街頭，「反送中」活動為蔡英文初選助攻，大幅提升民調支持度。本新聞文字、照片、影片專供蘋果《好蘋友》壹會員閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。 《蘋果》在民進黨統初選結果出爐後進行民調，蔡英文的支持度明顯較上周下滑，在藍綠對決下，蔡上周原本領先韓國瑜6.4個百分點，但本周蔡英文支持度40.6%、韓國瑜40.1%，蔡僅領先0.5%。值得注意的是，蔡郭對決，上周蔡還領先郭4.3個百分點，但本周蔡以33.7%的支持度，大幅落後郭台銘的40.5%，落後6.8個百分點；與朱立倫的差距，也由上周領先13%大幅下降到僅領先1.2%。 典通分析，上周因受民進黨初選民調影響，支持者表態意願增加，連帶影響蔡英文支持度大幅攀升，在蔡英文確定代表民進黨參選總統後，支持者表態意願與支持意向回歸常態。 在三方對戰組合下，若國民黨由韓國瑜出線，蔡英文支持度27.4%、韓國瑜32.7%、柯文哲25.5%，三腳督中排名第二；國民黨若由郭台銘參選，蔡英文25.4%、郭台銘27.8%、柯文哲25.8%，蔡英文排名墊底；若國民黨推朱立倫，蔡英文26.9%、朱立倫26.2%、柯文哲28.0%，蔡居第二位。從民調數據來看，不論哪種對戰組合，蔡英文都不具優勢，支持度都下滑至第二或是墊底。 根據典通交叉分析指出，泛藍選民支持韓國瑜比例較高，泛綠支持蔡英文較高，中間選民支持柯文哲比例較高。在兩人對比支持蔡英文的選民中，有三成支持者在三方對戰下，轉而支持柯文哲，韓國瑜的支持者則僅有一成六轉向支持柯。 若是郭台銘參選，在三方對決時，原支持蔡英文者有二成五轉支持柯文哲，支持郭台銘者，有二成九轉支持柯。國民黨若推朱立倫參戰，三方對決時，蔡、朱都有二成九的支持者轉而支持柯文哲。 這次民調由《蘋果》委託典通公司執行，以設籍在台灣地區調查範圍內、年滿20歲以上民眾為調查對象，調查期間為6月14日至6月16日，採用市內電話及行動電話雙底冊抽樣調查，並使用CATI系統進行訪問。市內電話抽樣採電話號碼後二碼隨機，共撥打1萬1966通電話，其中4215通是因為隨機抽樣所產生的空號，成功接聽的電話數為2633通，成功訪問1086位受訪者，在95％信心水準下，抽樣誤差為±2.97％。行動電話以NCC公佈的「行動通信網路業務用戶號碼核配現況資料」(前5碼)，再以隨機方式產生後5碼，即可涵蓋國內所有行動電話門號，共撥打1萬8283通電話，其中1萬164通是因為隨機抽樣所產生的空號，成功接聽的電話數為2320通，成功訪問1081位受訪者，在95％信心水準下，抽樣誤差為±2.98％。 全市話部分，實際完成有效樣本為1086位受訪者，在95%信心水準下，抽樣誤差為±2.97％。（政治中心／台北報導） 想知道更多，一定要看……【蘋果周周對比民調1】郭台銘兩種民調狠踩蔡英文　40%大勝32%打臉綠營【蘋果周周對比民調2】韓國瑜27.9%小勝郭台銘25.8%　黨內比拚驚險躲開死亡交叉 【蘋果周周對比民調4】柯文哲掌握關鍵票數　未必勝選但勢必扯下蔡英文看了這則新聞的人，也看了……【蘋果周周對比民調5】初選民調蔡英文全勝一周翻盤　學者：初選結束打回原形【蘋果周周對比民調6】朱立倫全市話較有利　還領先蔡英文0.2個百分點【蘋果周周對比民調7】都喊不認同一國兩制結果迥異　蔡英文兩岸政策31.2%大勝【蘋果周周對比民調8】看看百姓的苦與痛！　39.8％選民緊盯經濟政策選總統"
  },
  {
    "title": "永康街GUCCI藝術牆換新裝！　描繪超現實平行時空",
    "created_time": "出版時間：2019/06/18 00:03",
    "category": "吃喝玩樂",
    "content": "全球GUCCI Art Wall古馳藝術牆近日紛紛換上新裝，引領時尚愛好者一覽西西里塞利農特遺址公園的殘垣斷壁，展現了品牌2019早秋系列作品的創意。 時間追溯到西元前7世紀的古希臘時代，當時學者與哲學家們盛行舉行研討會的風雅文化；塞利農特被視作非主流文化的象徵地之一，設計總監Alessandro Michele構建出一個凌駕於時間之上的神秘世界，在這裡多元文化和諧共存。巧妙將時空背景融入現代的加州海灘，幻想當下年青 人的研討會又會是甚麼模樣；在Gucci現代版的研討會上，來自加州海灘的次文化年輕朋友和愛人 們聚在一起討論哲學和政治問題、閱讀詩歌、播放音樂、運動和跳舞。在這個「平行時空」裡， 古希臘學者嚴肅地探求哲學、數學或戲劇的義理，時下的年輕人則穿上街頭運動服嬉戲交流、享受生活，將Gucci古典與新潮合一的時裝風格展現出來，構成了超現實的幻想作品，而這些作品 又與古希臘和伊特魯里亞文明對這些聚會的描繪相呼應。(賴姿穎／綜合報導） 更多「 消費新鮮事」內容，請點此：http://bit.ly/2GOqTAv"
  },
  {
    "title": "過目不忘的外型和配色　Air Max 270 React下個月開賣！",
    "created_time": "出版時間：2019/06/18 00:03",
    "category": "吃喝玩樂",
    "content": "Nike Air Max 270 React 承襲 Air Max 系列的持續創新精神，並藉由Nike React 技術的加入達到後跟與前足間的順暢腳感，以及令人神清氣爽的活力外觀設計。 鞋面採用光鮮奪目的圖案設計：原本一體式的無接縫材質以全新的結構設計進行「拼接」，令這一傳統工藝展現全新美感。Nike資深設計總監 Dylan Raasch 表示：「Air Max 270 React 並不是採用無接縫或是線縫式的拼接設計，而是受到 React Element 87 鞋款的靈感啟發，在後跟與前足間採用套結工藝，使得鞋款呈現‘漂浮感’的美學設計。 」讓人過目不忘的外型與動感繽紛的幾何圖案，使得Air Max 270 React 擁有無限潛力，更衍生出多種獨一無二的視覺效果。 配色故事 初始發表的 Nike Air Max 270 React 鞋款在藝術與設計上與傳統一脈相承。 每一款配色都以特有的色塊和色調演繹出某一種獨特的藝術風格或代表運動。以主打配色為例，它呼應了Bauhaus 學派對於非對稱式平衡美感的研究，以此致敬 Bauhaus 學派成立一百周年。其他配色則突顯幾何圖案設計、中世紀風格色塊和現代主義思想的風格等等。(賴姿穎／綜合報導） 更多「 消費新鮮事」內容，請點此：http://bit.ly/2GOqTAv"
  },
  {
    "title": "鄭明：「反送中」平行時空下的海峽論壇",
    "created_time": "出版時間：2019/06/18 00:03",
    "category": "論壇",
    "content": "鄭明／大學教師過去一周，全世界都在關注香港因《逃犯條例》引起的「反送中」抗爭。在6月16日第二次百萬人走上街頭後，港府晚間終於發表聲明，表示修訂《逃犯條例》的工作已停止，而對於讓市民痛心和失望之處，行政長官表示歉意，承諾未來將以最有誠意、最謙卑的態度接受批評，並加以改進。而不過4天前（12日），林鄭還稱這場「反送中」抗爭是「公然、有組織地發動暴動」，現在卻改口「市民一直以平和、理性方式表達意見」。昨是今非把港府所剩無幾的尊嚴扒得一乾二淨，對香港人來說，這場「一國兩制」的終局之戰算是暫時守住了。對於同樣面臨「一國兩制」緊箍咒的台灣，此次「反送中」抗爭也掀起了不小的巨浪。不僅咸認在民進黨黨內初選民調中推了蔡英文一把，就連國民黨的政治人物都不得不出來表態自清。9日還對「反送中」事件，說自己「不清楚、不知道」的高雄市長韓國瑜，現在也改口，說如果他當上總統，要在台灣實現「一國兩制」，「除非over my dead body」。只是不知道韓市長注意到沒有，目前正在中國福建舉行的「海峽論壇」，明明已經被陸委會點破，是一場中國用來形塑「一國兩制台灣方案」氛圍的統戰操作，但中國國民黨卻還是派出副主席曾永權代表參加，甚至發表開幕致辭。曾永權雖然在致辭中絲毫不提「一國兩制」，而依舊高談「九二共識」對兩岸關係的重要性，把目前兩岸的敵對狀態歸咎於不承認「九二共識」的民進黨政府。但這不是睜著眼睛說瞎話嗎？習近平在今年1月發表的《告台灣同胞書》40周年談話上，就已經說明「九二共識」的內涵是「兩岸雙方在一個中國原則基礎上達成海峽兩岸同屬一個中國，共同努力謀求國家統一」，而「和平統一、一國兩制是實現國家統一的最佳方式」（以上引號內皆為習原話）。人家都已經把話講這麼清楚了，國民黨政客們還在說自己堅持「九二共識」但又同時反對「一國兩制」？是精神分裂還是刻意糊弄？但話說回來，雖然國民黨是精神分裂還是刻意糊弄無法確認，但從中國全國政協主席汪洋在「海峽論壇」上的開幕致辭看來，中國官方也知道「一國兩制」在台灣是票房毒藥，因此絕口不提，而只做「祖國必須統一，也必然統一」的空泛呼籲。但即便國共兩黨刻意避而不談，我們也都該認清，無論打出什麼文化、血緣、經貿等民間交流的大帽子，中國就是打算用「一國兩制台灣方案」作為台灣問題的最終解決方案。對於「海峽論壇」這種中國用來粉飾美化（sugar coating）消滅中華民國企圖的統戰平台，台灣人都該有所警覺。在這個意義上，「今日香港、明日台灣」絕對不是危言聳聽。 "
  },
  {
    "title": "【解碼阿翔連載4】阿翔3小命名有玄機　孩子大玩偶走歪",
    "created_time": "出版時間：2019/06/18 00:02",
    "category": "娛樂時尚",
    "content": "阿翔和老婆Grace結婚8年，夫妻倆育有2女1子， 三個寶貝小孩小泡芙、布朗尼和舒芙蕾的小名都是甜點，與阿翔主持的美食節目相互呼應。阿翔透露因為覺得小小的嬰兒很可愛，甜甜的像可口好吃的甜點一樣，所以當初老大取甜點小名，後來弟弟妹妹也跟著取。台前搞笑主持的他，私下也是3個小孩的大玩伴，會陪孩子玩醫生與病人的遊戲、彈吉他教唱歌等，阿翔覺得再多物質都不如陪孩子長大，「與其買個大玩偶，不如當一個大玩偶，在玩樂中給予陪伴、了解他們」。 阿翔與Grace對小孩的教育方式一致，2人都尊重小孩的興趣發展，阿翔認為：「我希望小孩可以多學語言，但因為年紀還小，所以不如先讓他們盡情摸索世界、支持他們學習有興趣的事。」平常夫妻倆都會和小孩多溝通討論，像他就曾教育小泡芙說想去日本迪士尼就要先學會存錢，「我希望給孩子的不是要什麼有什麼的優渥生活，而是一個充滿父母的愛的成長記憶」。 同樣也結婚8年多的浩子跟老婆育有1子1女，浪漫主義的他當年決定放下工作去環遊世界，老婆途中完全沒給他負面情緒，還幫他打理交通和食宿，喜歡獨處的他有時候沒工作，老婆還會貼心對浩子說：「你在家好好休息，我帶小朋友回我娘家。」讓浩子當下心都揪成一團，「這麼體貼的老婆，我夫復何求。我老婆真偉大」！覺得只要老婆開心，人生就美麗。 不過浩子對2個小孩的方式不同於阿翔，用的是軍事化教育，只是浩子後來也領悟不要因為孩子的行為綁架自己的情緒：「因為我從孩子眼中看到憤怒的父母，例如孩子穿鞋很慢，你就不要去看他，不要折磨自己，大家犯錯都希望被原諒，更何況是小孩，而且大人也常會犯錯。」而這些都是他當年環遊世界時，靠旅行修煉學會的事，他也因此從兒女身上學到許多，「過程的快樂最重要，不是到什麼知名景點才開心，要讓他們每一個過程都開心」。(蔡維歆╱台北報導)相關新聞：【解碼阿翔連載1】打光攢23K還父債　登《食尚》一哥調薪125倍【解碼阿翔連載2】因酒斷私聯　阿翔逼出浩子英雄淚【解碼阿翔連載3】阿翔收入上繳老婆　1個月領3萬零花 想知道更多，一定要看……【解碼阿翔連載2】因酒斷私聯　阿翔逼出浩子英雄淚【解碼阿翔連載3】阿翔收入上繳老婆　1個月領3萬零花老公閨蜜雙重背叛！阿翔老婆806字曝心聲「比撕裂傷口般的痛還痛」看了這則新聞的人，也看了……【蘋果之星】從小沒娘被霸凌　王彩樺吞金魚「要演到死」范瑞君女工魂附身　48hrs DIY夢幻餐桌【專訪】宋緯恩沾金鐘沒頭路　兼差Uber Eats時薪30"
  },
  {
    "title": "「人生在吃報廢便當中過完」　日本加盟商：7-11摧毀了7-11",
    "created_time": "出版時間：2019/06/18 00:02",
    "category": "國際",
    "content": "24小時營業的超商方便了許多現代人的生活，然而面對同業甚至同加盟商的競爭，超商加盟主卻可能苦不堪言。日本東京都中央區7-ELEVEn東日本橋1丁目店，就被附近的7-ELEVEn擊潰，為了降低人事成本而讓妻小都投入店務，妻子抱怨「人生就在吃報廢便當的生活中過完了」，長子後來甚至走上了絕路。據日本《朝日新聞》報導，該間7-ELEVEn周邊辦公大樓及公寓大樓林立，已經營了9年，一直到今年3月31日結束營業，60歲的負責人直言「是7-ELEVEn摧毀了7-ELEVEn」，原來在他門市周邊200公尺範圍內，除了其他3家連鎖超商外，竟然還有另外4家7-ELEVEn，他的業績也在其他7-ELEVEn開幕後暴跌。負責人表示，當初他把繼承自父母的店面轉為加盟超商，一開始業績亮眼，後來新的超商陸續出現，營收大幅下滑，導致門市不斷虧損，為了降低人事成本，妻子和就讀高中的長子都成了店員，三餐就靠店裡的過期便當，妻子抱怨：「人生就在吃報廢便當的生活中過完了」。更不幸的是，2014年9月時，當時19歲的長子自殺身亡，雖然沒有留下遺書，但身為父親的負責人表示，兒子因為經濟因素放棄上大學，而且店裡工作又忙碌，「想必非常痛苦」。由於擔心解約要支付高額違約金，負責人只能勉力持續經營，但營收沒有好轉，好不容易在今年3月底才結束營業。日本7&i控股公關負責人表示，無法透露該門市的營收和合約內容，不過雙方是協議後在無違約金的情況下進行解約。（即時新聞中心／綜合報導）《蘋果》關心你自殺解決不了問題，卻留給家人無比悲痛。請珍惜生命。再給自己一次機會自殺防治諮詢安心專線：0800-788995（24小時）生命線協談專線：1995張老師專線：1980  看了這則新聞的人，也看了……女募92萬元救癌父　竟開心炫富：老公買跑車送我中樂透5459萬元後8個月破產　他淪竊賊多次入獄"
  },
  {
    "title": "【蘋果周周對比民調2】韓國瑜27.9%小勝郭台銘25.8%　黨內比拚驚險躲開死亡交叉 ",
    "created_time": "出版時間：2019/06/18 00:02",
    "category": "政治",
    "content": "國民黨上周四敲定下月8日到14日進行民調，並由TVBS民調中心、全國公信力、聯合報民調中心、世新大學與全方位民調公司等5個單位執行，7月15日將公布初選結果，確定誰代表國民黨參選2020。《蘋果新聞網》委託典通公司進行手機市話整合民調顯示，鴻海董事長郭台銘民調雖然穩定攀升，但高雄市長韓國瑜黨內支持度已止跌回升，韓以27.9%支持度，領先郭台銘2.1個百分點，韓再度拉開與郭台銘的距離。 韓國瑜近日一周一造勢拚選舉，15日出席雲林「後頭厝，來相挺」挺韓大會，吸引數萬支持民眾到場力挺，這一周韓雖屢有失言爭議，但韓粉的忠誠度較其他黨內參選人高，即使郭台銘頻找網紅直播展現親民作風，或是加強火力砲轟蔡政府經濟政策失當，在黨內支持度都無法超越韓國瑜。本新聞文字、照片、影片專供蘋果《好蘋友》壹會員閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。 根據《蘋果》委託典通所做的最新民調結果，在市話與手機整合調查中，國民黨內互比下，27.9％支持韓國瑜代表國民黨選總統，25.8％支持郭台銘，10.4％支持朱立倫，1.3％支持周錫瑋，0.1％支持張亞中，另有34.5％未表態（16.9％都不支持、17.6％尚未決定）。 典通分析指出，國民黨內互比，較前一周調查結果，三位主要參選人中以朱立倫的支持度變化最大，不論是市話調查，或市話與手機整合調查，支持度均下降約4個百分點。韓國瑜黨內支持度則是止跌回升，從5月26日民調持續下跌後反而來到歷次調查次高點。郭台銘支持度則是從6月2日開始穩定向上攀升，與韓國瑜支持度維持2.1個百分點差距，成為立法院前院長王金平退出黨內初選後的最大受益者。 若是全市話調查，典通民調結果顯示，27.9％支持韓國瑜代表國民黨選總統，25.6％支持郭台銘，11.4％支持朱立倫，1.2％支持周錫瑋，0.0％支持張亞中，另有33.9％未表態（14.8％都不支持、19.1％尚未決定）。 典通分析表示，上周韓國瑜在全市話民調中，以24.6％在黨內支持度被郭台銘追平，支持度來到個人歷次調查最低點。近日又因高雄地區登革熱案例增加，挑動全民對韓國瑜施政能力的看法；加上香港「反送中條例」抗議事件，韓國瑜的兩岸關係立場也受到更多的批判，個人支持度似乎有被其他參選人超越的趨勢。 但是，值得注意的是，韓國瑜上周四出席行政院會後，槓上行政院，砲轟行政院長蘇貞昌剪輯影片嘲諷他的中華民國「地區」說，及韓國瑜在向中央爭取登革熱、建設等補助費用，被放大檢視為打破中央與地方互信的惡例，典通認為，在行政體系不間斷的打壓下，似乎為韓國瑜爭取到部分選民的同情支持，支持度不減反增。若根據國民黨黨內初選規則，採全市話民調，政黨對比佔85%、黨內互比佔15%，根據典通計算顯示（未列周錫瑋、張亞中），韓國瑜將以38.6%獲得提名，領先郭台銘的32.6%、朱立倫的28.8%。 這次民調由《蘋果》委託典通公司執行，以設籍在台灣地區調查範圍內、年滿20歲以上民眾為調查對象，調查期間為6月14日至6月16日，採用市內電話及行動電話雙底冊抽樣調查，並使用CATI系統進行訪問。市內電話抽樣採電話號碼後二碼隨機，共撥打1萬1966通電話，其中4215通是因為隨機抽樣所產生的空號，成功接聽的電話數為2633通，成功訪問1086位受訪者，在95％信心水準下，抽樣誤差為±2.97％。行動電話以NCC公佈的「行動通信網路業務用戶號碼核配現況資料」(前5碼)，再以隨機方式產生後5碼，即可涵蓋國內所有行動電話門號，共撥打1萬8283通電話，其中1萬164通是因為隨機抽樣所產生的空號，成功接聽的電話數為2320通，成功訪問1081位受訪者，在95％信心水準下，抽樣誤差為±2.98％。 全市話部分，實際完成有效樣本為1086位受訪者，在95%信心水準下，抽樣誤差為±2.97％。（政治中心／台北報導） 想知道更多，一定要看……【蘋果周周對比民調1】郭台銘兩種民調狠踩蔡英文　40%大勝32%打臉綠營【蘋果周周對比民調4】柯文哲掌握關鍵票數　未必勝選但勢必扯下蔡英文【蘋果周周對比民調5】初選民調蔡英文全勝一周翻盤　學者：初選結束打回原形【蘋果周周對比民調3】蔡英文逆轉秀一周下檔　藍綠對決或三腳督輸了了看了這則新聞的人，也看了……【蘋果周周對比民調6】朱立倫全市話較有利　還領先蔡英文0.2個百分點【蘋果周周對比民調7】都喊不認同一國兩制結果迥異　蔡英文兩岸政策31.2%大勝【蘋果周周對比民調8】看看百姓的苦與痛！　39.8％選民緊盯經濟政策選總統"
  },
  {
    "title": "慘！她打工度假遇色老闆　「3P或被我性侵，二選一」",
    "created_time": "出版時間：2019/06/18 00:02",
    "category": "國際",
    "content": "英國背包客菲爾斯（Frances Fair）赴澳洲打工度假，為了順利取得第二年的簽證，必須完成88天的工作。沒想到比起髒亂的環境，民宿老闆更令她心生畏懼，對方竟要求「和我與女友上床，或讓我性侵妳，兩個選一個吧！」她嚇得奪門而出，幸好遇見一名好心司機，將她載往車站逃離魔爪。《澳洲廣播公司》報導，菲爾斯第一次看到民宿時，床墊上滿是汙漬和蟲子，牆上還有不少坑洞，跟照片上的環境完全不同，但她依然努力不懈，因為要至少工作滿88天，才能取得未來一年的簽證。但不到幾周，民宿老闆開始出現逾矩的舉動，不斷對菲爾斯性騷擾。菲爾斯礙於薪水還沒有發下來，選擇忍氣吞聲，持續為那些和她一樣等待簽證的房客洗床單、整理房間。直到聖誕節前夕，老闆把菲爾斯叫進辦公室對她說：「我們來做個交易，妳要不就和我與女友上床，要不就是讓我性侵妳，兩個選一個吧！不管妳願不願意，我都會派人來抓妳。」事實上，類似案件層出不窮，澳洲內政部表示，無論外籍勞工的國籍為何或持有何種簽證，他們都將致力確保外籍勞工免受虐待。此外，在澳洲工作的打工度假者，都享有與澳洲公民和永久居民相同的基本權利及保護。（即時新聞中心／綜合報導） "
  },
  {
    "title": "辣妹被發現出軌腦羞　狠抓男友「蛋蛋」大噴血",
    "created_time": "出版時間：2019/06/18 00:02",
    "category": "國際",
    "content": "美國佛羅里達州一名業餘拳擊手斯威尼（Tyler Sweeney）近日發現女友皮琪芙德（Katie Lee Pitchford）偷吃，對方竟然惱羞成怒爆打他，甚至還用手狠抓他的生殖器，導致陰囊上出現長達10公分的傷口，所幸最後他使勁把女友摔倒才成功報警，這讓他憂心未來是否還能正常生育，但也表示依然深愛著皮琪芙德。目前，皮琪芙德已被警方刑事拘留，案情有待本月底地方法院開庭審理。《每日郵報》報導，斯威尼於當地時間4日，發現皮琪芙德的手機裡有出軌訊息，於是兩人相約在酒吧裡對質，沒想到皮琪芙德卻不勝酒力，回家路上更對著他上下其手。直到斯威尼把皮琪芙德送回家後，對方突然大發脾氣，認為斯威尼偷看訊息，因此腦羞接著開始毆打他。「一開始她把音響直接丟我臉上，再拿梳子敲我的頭超過30次，還狠狠地打了我一巴掌，沒想到她竟直接抓住我的生殖器，更試圖用手指扯下來。」斯威尼此時用力扯皮琪芙德的手，不過對方仍是強力撲上來作勢攻擊，但卻是面帶微笑想要掐死他。所幸，最後斯威尼使勁把皮琪芙德摔倒，最後才成功報警。等到警方到場後，皮琪芙德甚至告訴警方兩人沒有發生肢體衝突，但警方看見斯威尼全身赤裸，且下體還不斷在流血，這才讓皮琪芙德不攻自破。斯威尼送醫後發現，包括大腿、背部、手臂及頸部都有瘀傷，頭骨有腫塊，陰囊上更一條約10公分的抓痕，顯示斯威尼的生殖器血管曾經爆裂，讓他相擔憂未來是否還能生育。即便利經過如此可怕的經歷，但斯威尼仍表示自己依然深愛著皮琪芙德，並打趣說：「我愛她也關心她，雖然我的睪丸經歷了很多事。」目前，皮琪芙德已被警方刑事拘留，案情有待本月底地方法院開庭審理。（即時新聞中心／綜合報導） "
  },
  {
    "title": "不願領一輩子薪水　他賣雞排逐夢",
    "created_time": "出版時間：2019/06/18 00:02",
    "category": "吃喝玩樂",
    "content": "當一口咬破炸雞腿排的雞皮，發出清脆聲響，再扯出肉嫩多汁的雞肉，晶瑩剔透的雞油流得滿手都是，絕對顧不上什麼儀容，只想盡快把雞腿排吞進肚子裡。雞腿易得但好吃的炸雞腿排難尋，難得最近在香港屯門一間消夜小店，遇上了不油不膩，皮脆爆汁的炸雞腿排。 賣雞腿排的人不是什麼老手，是80後的青年阿輝。大學主修市場學，畢業後有穩定職業，工資不差。跟部分創業的年輕人一樣，深信「工字不出頭」，毅然辭職尋夢去。「讀書的時候已經打算工作存下資金後就創業，偶然跟朋友遊車河時，遇上一間炸雞店，那隻炸雞腿排很美味，後來店主想頂讓，我考慮了一會便決定接手。」阿輝說。 從跟店主學炸雞腿排到接手不到一個月，以為從此一帆風順，沒想到是「頭洗一半」不得不繼續。「最初沒有辭職，白天上班，晚上開店，但很快就受不了，因為沒有睡眠時間，完全沒精神。加上人手不足，只有我跟媽媽，假日才有朋友會來幫忙，常常有紕漏。」致命傷是炸雞腿排技巧不熟練，「油溫、時間控制不好，品質很不穩定，流失了很多上一手店的熟客。」 面對一晚只有港幣數百元的營業額，阿輝決心要把炸雞腿排的功夫練到家，「炸雞腿要脆，炸粉很重要，我現在選了一款細的麵包糠，炸後不會刮口，但又夠脆夠薄；雞腿大小則挑了約240g左右的，這個重量的雞腿，肉質嫩滑、肉量剛好；因為現點現炸的雞腿排是最多汁的、最嫩的，客人一般都要等十分鐘。」 為了讓炸雞的味道更有層次，他又找了五六款不同的辣椒粉回來，雞腿排除了香口還有刺激的辣香，「不少熟客愛吃辣，就從本地香料店買辣椒粉回來，自己調配辣粉，另外魔蠍辣椒及死神辣椒，是從美國訂購回來。」阿輝對炸雞腿排的執著與認真，慢慢為店鋪找回客人，除了最初遊車河的車友、附近街坊，還有區外客慕名而來。「有時偷聽到客人說：『很脆呀！真的很脆！真的很多肉汁！』每次聽到這些對話就感到很開心。」 花了一年半載，小店上了軌道，高峰期日賣二百份炸雞腿排，阿輝卻覺得離目標尚遠：「坦白說，現在能做到收支平衡，但還沒有錢賺。短期目標是希望能做到媽咪不用來幫忙，我有能力招聘足夠人手。長遠目標是可以擴大發展，讓更多人認識到我們的炸雞腿排。」  很得輝香港屯門仁愛堂街50號金滿閣地下C2鋪 （《飲食男女》etw.hk／提供）"
  },
  {
    "title": "陳芳明專欄：中國在香港破產",
    "created_time": "出版時間：2019/06/18 00:02",
    "category": "論壇",
    "content": "陳芳明／政治大學台灣文學研究所教授很少看見習近平如此灰頭土臉，這次香港爆發的「反送中」運動，終於證明所謂「一國兩制」的面具與工具徹底崩解。香港群眾的示威運動，一次又一次累積憤怒的力量，遠在北京的習近平，應該也會感到震驚吧！6月16日200多萬群眾走上街頭，已經接近香港人口的一半。而且群眾堅持不要解散，還要繼續再示威下去。什麼是人民的力量？最早從毛澤東統治以來，每位領導人最喜歡把人民掛在嘴邊。他們口中的人民，其實是一個空洞名詞。現在香港人民擺出這樣的陣勢，等於是直接教訓了北京的習近平。從1949年建國以來，中國領導人的思維始終停留在前現代（premodern）的階段，而香港跨進1980年代之後，就已經完全邁入了所謂的後現代（postmodern）。共產黨統治的僵化，遠遠趕不上變化。縱然中國也進入網路時代，卻完全沒有因此產生知識革命，反而利用最新科技來監視人民、控制人民，甚至還進一步鎮壓人民。這套模式，又進一步施用在香港。甚至妄想利用香港，連帶牽制台灣。這種設計，等於強化北京的中央集權。《送中條例》如果通過，不只可以牽制香港，也可以進一步牽制台灣。整個事件緣起，完全始於去年在台灣發生的港女箱屍命案。男性兇手逃回香港，香港拒絕引渡嫌犯到台灣。北京卻利用這個事件為契機，開始製造所謂的《逃犯條例》，要引渡香港犯人到中國。這種設計，無疑是間接把台灣拉進陷阱，坐實了「一國兩制」的圈套。北京統治者真的太聰明了，那種聰明反而觸到香港人民的痛處。香港人有過英國法治的經驗，非常清楚中國法律制度的落後。一個微小法律事件，竟然牽動了香港人民的敏銳神經。特首林鄭月娥以為逮到向北京表態的機會，卻反而觸怒了香港人民。歷史往往都是因這樣小小事件而改寫，北京領導人的小聰明，果然釀成如此無可收拾的局面。殺人事件非常渺小，而人權價值卻無比重大。習近平指揮林鄭月娥實現他的「大國夢」，現在已經證實只是一個「大頭夢」。林鄭月娥在香港人民眼中再也什麼都不是，而只是一名幫兇而已。習近平從來沒有如此慘敗過，而這並不可能是最後一次。失信於民是非常嚴重的事件，已經無法繼續延宕下去了。北京領導人正面臨兩個抉擇：一是直接撤銷《逃犯條例》，一是撤換特首林鄭月娥。無論選擇其中一個做法，都等於是自我瓦解無上的威權。人民力量從來沒有如此爆發過，香港已經為中國境內百姓做了最佳示範。所謂人民，是有血有肉的生命力，是具有理想願望的公民人格。無論北京做了如何回應，客觀事實已經證明，中國已經在香港破產了，而且是徹底破產。歷史正在等待最後的答案，全世界人民也正在等待北京最後的決定。"
  },
  {
    "title": "【蘋果之星】從小沒娘被霸凌　王彩樺吞金魚「要演到死」",
    "created_time": "出版時間：2019/06/18 00:01",
    "category": "娛樂時尚",
    "content": "50歲王彩樺自稱「台灣濱崎步」，然而實際她的人生卻像個「台灣阿信」，為了賺錢養家嘗盡百態。她自幼喪母，因幫爸爸還債，選擇到「牛肉場」唱歌、主持，竟遇到變態從門縫偷看她上廁所，回憶該時期，她哭著說：「曾經也不想活過。」家人成了她撐下去的理由。當年豬哥亮「出國深造」時，曾求助於王彩樺，她不假思索便答應幫忙，讓豬哥亮相當感激。王彩樺靠《保庇》一曲攀上事業高峰，其實錄音過程卻常被製作人嫌棄唱功，有次走心跑到頂樓大哭，對方嚇壞以為她要跳樓。熱愛表演的她放話：「不會退出演藝圈，我要演到死。」用盡全力散播歡樂。 王彩樺母親在她11個月大時就離世，靠奶奶拉拔帶大，因家裡經濟狀況不好，年僅16歲就需出來工作賺錢，剛開始在咖啡廳打工，老是摔破杯子，後來被介紹去酒店和舞廳唱歌，一天跑2、3場，唱到喉嚨燒聲，還得靠打抗生素苦撐下去，她嘆：「沒唱歌就無法賺錢養家，哪來的錢幫爸爸還債、供哥哥讀書？」最後別人看不下去，找她去「牛肉場」，一天只要唱2首，就有400元入袋，對30多年前來說，數目可觀，王彩樺答應了，就此開啟了她在牛肉場賣藝不賣身的日子。 「一開始覺得很難過，因為看到那些女生很可憐」，有的為了討生活拋棄尊嚴，脫光光鑽進很大的管子表演、有的被騙來在後台被逼脫衣服。王彩樺原先接下唱歌的工作，後來老闆見她機靈，找她報幕主持。但那樣環境下，難免還是受到豬哥騷擾。時常有阿伯要求脫衣服，她總自嘲自己長得難看，「怕你看完要收驚很麻煩」，高EQ化解危機。但有次她因故須跑到場內上廁所，結果被眼神怪怪的男子尾隨，王彩樺趕緊進去廁所鎖上門，當下想確認對方有無跟上，便低下來看門縫，「結果你知道嗎，他是跟我眼睛對眼睛，四目相交」，男子竟在門縫偷看她上廁所，她當場大叫，對方因此被嚇跑。 久而久之，王彩樺心中自然也累積不少陰影，「我夢到我自己脫掉了」，夜晚驚醒後先確認自己有沒有穿衣服，接著就停不住地一直哭，「我這麼小，這種年紀還要受到這種屈辱，就很想不開」，回憶往事王彩樺瞬間情緒湧上，哽咽落淚，「我愛家人，可是我很痛苦，要在那樣的環境裡面賺錢」，最後她哭喊不要再去牛肉場，爸爸也說好。但家中頓時少了主要經濟來源，窮到連冷氣、金子都變賣救急，有天奶奶忍不住開口問王彩樺，「我們家裡都沒有錢了，妳可不可以去主持牛肉場」？說到這王彩樺眼淚潰堤，再度哽咽說：「我告訴我自己，如果沒有這樣的話，我的阿嬤會很辛苦。」儘管千百個不願，為家人她最終仍妥協了，再次回到牛肉場主持。 當時老闆要求她學習前輩講很髒的器官笑話，「我就覺得他們講得好髒喔，我不想要講」，但為了五斗米終得折腰，就說服自己「反正就是賺錢就對」。她最高紀錄曾一天連戰5場，一場裡身兼主持、唱歌、演戲，再累再辛苦，始終沒有怨過家人，「我只是覺得我的命不好，我很愛我的家人，只是有時候遇到挫折會很想不開，有時候會被吃豆腐，就開始有負面的想法，就會有點憂鬱」。 王彩樺後來離開牛肉場，但標籤卻如影隨形跟著，無論在歌廳秀的人或是演員，都有人咬耳朵討論「她主持牛肉場，很沒水準，不要理她」，甚至在有線電視時也因此被排擠。原先很自卑的她，有天轉念「我又不偷不搶，我是在賺錢養家，我又沒有脫」，最後她把牛肉場時期當作人生的養分，「看到人性百態，可以讓我現在演戲的時候，很容易觸動情感」。 王彩樺生命裡有許多貴人，像是方駿、豬哥亮。她還記得當年被找去和豬哥亮合作錄影帶，開心到整整一個禮拜沒睡：「他是天王耶！」首次合作，豬哥亮對她讚譽有佳，「不錯喔，妳這小女孩很敢演，長得可愛又三八」，她在豬哥亮身上學到很多，王彩樺問：「不覺得我有時候跟他蠻像的嗎？」相當感念豬哥亮的恩情，當年豬哥亮欠債「出國深造」時，曾求助王彩樺，她二話不說就答應幫忙，讓豬哥亮感恩在心，後來豬哥亮復出後，2人有次下南部表演，豬哥亮特別介紹一個大哥，並交代對方「以後她（王彩樺）如果有困難，一定要幫她忙」，讓王彩樺感到窩心。 王彩樺1999年演出《鳥來伯與十三姨》米漿一角，在台灣闖出名號，但始終未大紅大紫，直到2010年發行專輯《有唱有保庇》，一首《保庇》紅遍大街小巷，才讓她初嘗「天后」的滋味，一切都要感謝當時慧眼識英雄的于美人簽下她，並找她發片。雖然王彩樺是歌星出身，唱過大小場子，但進錄音室錄音，卻是頭一遭，當時為了練歌保養喉嚨，連在家都不開口講話，她笑說：「我跟女兒都傳訊息，在家還要用Line、WhatsAPP，我所有聲音只可以浪費在練歌當下。」 不過進錄音室的結果卻不甚理想，被嫌唱得很沒感覺，「我可能有密閉空間恐懼症，我只要在錄音室裡面就好緊張」，有次一直唱不好，製作人下午4點就喊放飯，她就很緊張「哪有人4點在吃飯」，直覺是製作人嫌棄她唱不好，她一走心，就跑到頂樓狂哭，製作人以為她想不開要往下跳，趕緊找人帶她下樓，並解釋真的是便當來了。 王彩樺在螢光幕前，常帶給大家歡樂，形象樂觀正向，但私下卻缺乏自信，她坦言：「應該是小時候環境的關係，尤其是牛肉場，讓我自卑感很重，而且小時候常被笑沒有媽媽，被同學欺負。」她至今演唱過《保庇》成千上萬次，但每次表演完還是會很緊張地問「我剛剛唱得怎樣」？就怕自己做不好，對不起人家。 「我雖然很辛苦，但有時候別人沒經歷過的，我卻經歷了」，舉凡電視圈過去節目上不人道的生吞金魚6隻、高空彈跳、恐怖箱、電椅、死魚打臉她都做過，她不後悔，自豪「我超精彩的」，並說：「我不會退出演藝圈，我要演到死，當藝人很辛苦，但我喜歡把歡樂帶給大家。」 王彩樺2002年和老公黃品文結婚，隔年生下大女兒，現育有2女，夫妻倆結婚17年，感情依舊，但去年卻爆出黃品文曖昧女員工一事，她談到此事直說：「我覺得真的很好笑，確實沒有這樣的事，是以前的員工惡意中傷。」一向笑咪咪的她難得板起臉來呼籲「沒有的事情別亂寫、亂說」。當時新聞出來，流言蜚語害得該員工後來離職，「人家也有爸爸媽媽，以後還要嫁人」。她表示自己上節目從不作人身攻擊，只做效果調侃自己，從不傷害他人，無奈還是逃不過被攻擊的命運。 說起維持婚姻之道，王彩樺認為「夫妻不就是要共同扶持、維持，要經營才能長長久久」，並說非常感恩黃品文，「我嫁給我老公到現在，我所有表演方式，他從來沒有說過一個不字，他從來沒有干預我的工作，這麼好的老公哪裡找」？ 黃品文2017年成立「新識能國際股份有限公司」，初期以明星直播拍賣會為主要經營項目，並義賣所得做公益，現則推出「奈米動力」汽車產品。王彩樺透露，過去黃品文曾經賺很多，但也被騙很多錢，「我們都認了算了，因為老天爺不會讓我們餓著，我們是善良的人」，始終相信善有善報，近年來更致力投入公益活動，盼能盡力幫助大眾。（黃盈容／台北報導）   看了這則新聞的人，也看了……【解碼阿翔連載4】阿翔3小命名有玄機　孩子大玩偶走歪范瑞君女工魂附身　48hrs DIY夢幻餐桌孫翠鳳沒食慾營養不良　粉絲煲湯進補"
  },
  {
    "title": "三溫暖泊車男眉心中槍身亡　兇嫌酒醉連轟4槍奪命",
    "created_time": "出版時間：2019/06/18 00:01",
    "category": "社會",
    "content": "台北城這幾天不平靜，繼內湖有人因債務糾紛，14日民宅大門被連開3槍；前天深夜，1名爛醉酒客到跑到北市天龍三溫暖時，疑和門口泊車人員起衝突，醉漢竟持槍朝泊車人員頭部射擊後逃逸，三溫暖員工及警方合力將他壓制逮捕，但中彈男子送醫急救仍不治，行兇醉漢被依殺人等罪嫌送辦。警方調查，前晚10時，黃坤仁（51歲）前晚醉醺醺地從台北市文山區叫計程車至重慶北路天龍三溫暖，黃男當時渾身散發酒味，因實在太醉，腳步不穩，還由計程車司機攙扶下車。黃下車後身形搖晃，不斷喃喃自語說腰很痛，要進去泡三溫暖。在門口的黃姓（62歲）泊車人員見狀要扶他進店，但黃坤仁因醉酒、意識不清，誤以為黃姓泊車人員要攻擊他，朝他大吼大叫，雙方爆發口角，在店門口爭執了約5分鐘後，黃坤仁一時氣憤，竟從隨身包包掏出改造手槍，在距離約4公尺處，近距離朝對方頭部開1槍，黃姓泊車人員前額正面中彈，子彈貫穿頭部，流出大量鮮血，當場倒地枉死。黃男開槍後搖搖晃晃地逃到對面馬路，準備攔計程車離開時，又對空開了1槍，接著又要開第2槍時卡彈，他拉滑套退出卡彈，還想再開槍時就被追上前去的三溫暖工作人員及趕抵的警網壓制逮捕。《蘋果新聞網》 趕抵現場時，民眾表示有聽到2聲槍響，「還以為是放鞭炮」，黃男開槍畫面隨後曝光，影片中黃男開槍後跑到對面，被三溫暖員工及民眾壓制，過程中氣憤的員工不斷踹打黃男，警方趕到後迅速將氣憤員工拉開，並將黃嫌上銬逮捕。三溫暖員工表示，遭槍擊身亡的死者是泊車組組長，死者已婚，育有2子，在該店工作已近20年，個性溫和，與同事都很好，不料竟遇死劫，同事一聽到黃男遭開槍，都很氣憤，不顧歹徒還有槍，紛紛衝前將歹徒攔下、壓制在地。黃男被帶回警局時仍爛醉如泥，酒測值高達1.12毫克，連話都說不清楚，警方待他清醒後才開始製作筆錄，黃男初步辯稱自己酒醉「斷片」，不記得發生何事，更不清楚有槍殺三溫暖員工的過程，但警方採集犯案槍枝上指紋，並在黃男手上採集火藥殘留，再以監視器畫面及目擊者說法佐證，讓黃男無法以酒醉推卸責任。警方在黃男身上起出1把手槍、1枚彈匣及12發子彈，現場採集到2枚彈殼、1發子彈，全案訊後依刑責最重可處死刑的殺人、違反《槍砲彈藥刀械管制條例》等罪送辦。（突發中心潘姵如、陸運鋒／台北報導）想知道更多，一定要看……​【落網畫面曝光】惡男酒後三溫暖找麻煩　泊車小弟遭開槍轟頭亡天龍三溫暖開業近30年　滿周年火警釀18死曾重創看了這則新聞的人，也看了……高雄鬧區檳榔攤遭搶　歹徒持刀挾持女店員得手逃逸OL夜店狂歡喝醉　慘遭色同事輪流蹂躪【驚悚照】女子遭性侵「差點死在摩鐵」　打人喊救人？男網友反告傷害【法律問蘋果】洗車場噪音擾鄰　環保人員竟要求不得打1999投訴北市士林雙子星大樓竄火　警消疏散近百住戶"
  },
  {
    "title": "CHANEL工坊系列閃貴氣　張鈞甯腳踩金光",
    "created_time": "出版時間：2019/06/18 00:01",
    "category": "娛樂時尚",
    "content": "去年12月香奈兒（CHANEL）發表2019 PARIS-NEW YORK巴黎-紐約工坊系列的大秀上，創始設計師Gabrielle Chanel鍾情的金色，隨處在布料材質、配飾、五金細節奪目放閃，也呼應著古埃及文化意象美學；其中反覆登場展露金光霸氣的長靴，聯合了穿上金色衣裝的經典11.12、2.55包款，恣意攫擄眾人目光，也強勢地成為女星、名模穿搭的點睛焦點。 張鈞甯日前出席香奈兒於上海舉辦的「Mademoiselle Privé」展覽開幕時，率性地穿上彩色珠繡上衣搭配牛仔褲，而整體造型的亮點，即由腳下那雙2019工坊系列金色鱷魚皮壓紋中筒靴來烘托出女星氣勢；「黑珍珠」娜歐咪坎貝爾（Naomi Campbell）在3月巴黎的香奈兒2019秋冬秀上，則把2019工坊系列服裝、金帽、金靴整套穿戴，撐好滿滿的超模氣場。 2019工坊系列金色系配件如此耀眼，那金色鱷魚皮壓紋的長靴、短靴等鞋款，即是香奈兒集團旗下Massaro製鞋工坊的工藝，搭配由Desrues服飾珠寶工坊與和Goossens金銀飾工坊合力打造的寶石鑲嵌鞋跟，無限閃耀；Massaro工坊同時也開發出平底和低跟款的繫帶涼鞋，以金色的皮革繫帶交織包覆著腳背和腳踝，摩登地展現異域風情。 經典香奈兒包款11.12與2.55，也在工坊系列被重新詮釋。11.12包款「穿」上了以3D熱壓紋打造出鱷魚紋理的金色小牛皮革，閃燦著新風貌；2.55包也採用金色鱷魚皮格壓紋小牛拼縫黑色菱格紋羊皮製作，並在掀蓋上以幾何色塊勾勒出寬版條紋或是金字塔三角形狀，滿載神祕氣息。（邱瓈瑩／綜合報導）   看了這則新聞的人，也看了……桂綸鎂紅毯秀舞技　請出香奈兒彗星加持Sisley幫頭髮測顏值　7大參數評斷煩惱絲迎夏護眼也助型　LV花瓣形太陽眼鏡靚俏"
  },
  {
    "title": "【台灣蘋果直擊】黃之鋒遺憾錯過反送中　獲釋即歸隊「不撤回不撤退」抗爭",
    "created_time": "出版時間：2019/06/18 00:01",
    "category": "國際",
    "content": "大雨澆不熄爭取反送中抗爭運動熱情，隨著香港民主運動領袖黃之鋒出獄，反送中添入新力量；從立法會到港首辦公室，都有年輕港人包圍著，《蘋果新聞網》觀察，港人不斷在場外高呼「對話」及「撤回」，仿佛是台灣319學運在香港再生了，這些年輕人，正改變他們土地的未來，這些年輕人，正爭取最基本的人權在怒吼，累了，就躺在馬路上補充體力，即使是降下暴雨仍堅守現場高喊：「香港加油」前天全港反送中大遊行就有200萬人站出來，遊行至金鐘立法會後解散，但從前晚10時起，金鐘夏愨道附近仍有民眾聚集逗留，而警方在馬路中架起路障。港警並未因民眾少趁機強勢驅離，到昨天早上，不少民眾累癱，直接臥馬路中休息睡覺。香港警方一早就召開記者會，呼籲仍留守的港人離開馬路；為避免誤會，警方還強調「這不是清場行動！」只是讓交通回復正常，市民可以正常上班上學。到了早上10時，群眾已慢慢移師添馬公園集結，上午11時許天空開始飄雨，添馬公園草皮上民眾撐起雨傘，聽著Beyond的海闊天空未有人離開躲雨，直到雨勢漸大，民眾才漸漸往遮蔽處移動。昨上午10時，香港民主運動領袖、民主派政黨「香港眾志」秘書長黃之鋒，因雨傘革命遭判2個月出獄了，他拎著一包隨身衣物與一大袋書走出荔枝角收押所，大批媒體一湧而上，黃表示，過去幾周內他在坐牢、不能參加，但他在監獄裡看到很多台灣人參加行動，「今天香港、今天台灣」，黃堅定地說他希望台灣的朋友能繼續努力，香港人和台灣人要一起面對北京、習近平的壓迫，「我們要一起努力！」剛出獄的黃之鋒立即投入運動，下午2時許，黃之鋒到立法會外聲援民眾，現場學生相當激動也非常感動，黃之鋒說，這次有2百萬人上街，原本雨傘運動過了5年，香港又進入了政治低潮，但過去這幾個禮拜，他在監獄裡面每天打開電視機、看到新聞報導、打開報紙看到香港人，大家創造一個又一個的奇蹟：「我們要一口氣還給林鄭，要林鄭承擔這個政治代價，要林鄭下台。」下午3時許，在中信大樓的罷工團體及立法會前的罷課團體，分頭集結步行前往香港特首辦公室，但當群眾才走到添華道與龍和道的交叉口時，即遭香港警方以層層拒馬阻擋，反送中群眾只能對著香港政府隔空喊話，希望政府派人出來對談，並於現場不斷高呼「撤回」及「對話」。黃之鋒走到拒馬前高喊「不要讓台灣變成香港！」並有高中生在提早下課後，自發性地走到抗議現場，還有一名香港大媽撐著傘，對著拒馬後方的警察高呼「對話」直至下午5時許，天空降下暴雨，帶領群眾香港立法會議員朱凱迪宣布集會遊行結束，但群眾並未因此離去，有人撐傘留在原地，有的人則任憑傾盆大雨淋濕身體，上千群眾席地而坐，持續高喊著「撤回法案」、「林鄭下台」、「香港加油」。《蘋果新聞網》在添馬公園遇到一位來自台灣張姓女學生，根據她這幾日的觀察，200萬港人願意出面是因為「亡國感」很重，她說已逾40幾小時沒睡覺也沒洗澡，「都是靠燃燒腎上腺素支撐下去」希望台灣人不要死到臨頭才發現民主可貴。（突發中心／香港報導）看了這則新聞的人，也看了……高雄鬧區檳榔攤遭搶　歹徒持刀挾持女店員得手逃逸OL夜店狂歡喝醉　慘遭色同事輪流蹂躪北市士林雙子星大樓竄火　警消疏散近百住戶【驚悚照】女子遭性侵「差點死在摩鐵」　打人喊救人？男網友反告傷害三溫暖泊車男眉心中槍身亡　兇嫌酒醉連轟4槍奪命"
  },
  {
    "title": "冷熱皆宜　香港名店檸檬茶大PK",
    "created_time": "出版時間：2019/06/18 00:01",
    "category": "吃喝玩樂",
    "content": "去香港茶餐廳或快餐店，不少人必點一杯檸檬茶，不論是冷是熱，配上菠蘿包或西多士，簡直是完美。檸檬茶雖然是由「檸檬」及「茶」組成，看似簡單，但是美味的檸檬茶是「可遇不可求」，檸檬及茶湯必須搭配恰當，再加上適當的「甜水」，才能沖出酸酸甜甜的美妙口感！ 香港人最初喝檸檬茶是模仿歐美，把檸檬汁滴入茶杯，後來有餐廳老闆改為放一片片檸檬，演變成今天的港式檸檬茶。道地的港式檸檬茶，不會用茶包沖製，而是用冷藏醒發過的斯里蘭卡紅茶和切片黃檸檬泡製。斯里蘭卡紅茶味道柔和清新，有微微花香味，所以容易入口。錫蘭紅茶則是由粗茶葉及幼茶葉混和而成。兩款茶葉有不同的口感及味道，用來沖泡檸檬茶可突出茶香味。香港業界公認最好的檸檬是美國Ｓunkist，因為皮最薄最香，所以用作檸檬茶的首選。其他品質較差的檸檬，則會有太乾及酸味不足的問題。 茶底茶水比例講究港式凍檸茶製作的方法很簡單，將茶葉煮至茶色變為深褐，放涼之後倒進杯中，再加入切好的檸檬、糖漿及冰塊。茶膽很重要，煮的時間必須控制恰當。時間太短，茶葉的味道未能揮發出來；時間太長，茶味會過於苦澀。常幫酒店及茶商評茶的梁藝桐，從小到大最愛喝茶，八年前考獲國家高級評茶師資格。這次我們請她當測試專員，實地測試大快活、太興、翠華、美心及大家樂等香港五大快餐店及茶餐廳的檸檬茶。每項評分標準滿分為10分，總分40分 四項標準如下：‧茶底：苦澀度、甜度及醇厚度必須平衡，茶葉份量要適宜。‧茶水比例：茶水比例平衡，沖泡得宜就不會出現茶水分離的問題。‧檸檬：並非越多片檸檬越好，檸檬不新鮮或太酸，會影響整杯茶的品質。‧冰量及甜度(凍檸茶)：冰不可以太碎，因為溶解後會變成水稀釋檸檬茶，糖的份量要剛好平衡檸檬的酸味。 太興：30.5分熱檸茶港幣19元(約台幣77元)凍檸茶港幣22元(約台幣90元) 太興的冰鎮奶茶出名，原來它的檸檬茶也很不錯！檸檬茶的紅茶味相較另外四間店更醇厚，茶及檸檬達到平衡的狀態，既喝到茶味，又喝到檸檬酸甜的滋味。冰量及甜度也適中，冰量約整杯茶的三分之一。整體得分最高。 翠華：28分熱檸茶港幣19元(約台幣77元)凍檸茶港幣21元(約台幣86元) 翠華的檸檬茶最足料，因熱檸茶及凍檸茶都用了5片檸檬，不過檸檬太多並非好事，因為完全遮蓋茶味。茶底沖泡得還算不錯，濃厚但是稍有苦澀味。 美心：25分熱檸茶港幣11元(約台幣45元)凍檸茶港幣13元(約台幣53元) 檸檬茶雖然帶有突出的茶香味，但是茶底不夠醇厚。檸檬是五家中最多籽，茶的苦澀味較明顯。凍檸茶加了太多糖，甜到不行！ 大快活：19分熱檸茶港幣12元(約台幣49元)凍檸茶港幣15元(約台幣61元) 檸檬茶讓梁藝桐直呼「大失所望」！喝起來像是一杯熱檸檬水，完全沒有茶味。檸檬的苦澀味突出，茶水比例亦不恰當。凍檸茶更加離譜，冰佔了八成，並加了很多糖水掩蓋檸檬的苦味。 大家樂：13分熱檸茶港幣8元(約台幣33元)凍檸茶港幣14元(約台幣57元) 價錢最便宜，不過也是評價最低。我們內用卻用外賣杯裝檸檬茶。檸檬太早放在外賣杯內，浸到軟爛，導致味道苦澀且茶水分離。水太多，茶水份量不協調，幾乎沒有茶味。（香港蘋果動新聞／提供） 更多「消費新鮮事」內容，請點此：http://bit.ly/2GOqTAv"
  },
  {
    "title": "特斯拉上海工廠夏天完工　預計每周產3000台Model 3",
    "created_time": "出版時間：2019/06/18 00:01",
    "category": "3C車市",
    "content": "電動車品牌特斯拉(Tesla)在中國上海的生產基地Gigafactory 3，自年初宣布破土動工之後僅僅約半年期間，就以超前的進度持續建構中，根據目前的最新消息指出，Tesla已經開始在現場安裝車輛生產設備，預計夏天完工之後，便會將Model 3車型投入生產線中。 在特斯拉最近舉行的股東大會上，首席執行官埃隆馬斯克表示，他相信Gigafactory 3將會是有史以來建造速度最快的汽車製造工廠。而目前特斯拉開始安裝車輛生產所需的設備，包括沖壓機以及烤漆設備，預計在年底前該工廠的產能將會初步達到每週生產3000輛Tesla Model 3車型，而未來新世代的Model Y休旅車，也會在上海工廠進行量產。就目前原廠開放的中國製Model 3預訂資訊中顯示，未來該車在當地的售價將由32.8萬元人民幣起跳，和過去採美國進口的車型相較，價位上又再減去了4.9萬元人民幣。(林浩昇 / 綜合外電報導)更多「 世界任我行」內容，請點此： http://bit.ly/2GOqTAv "
  },
  {
    "title": "香港議員林卓廷：林鄭已成跛腳鴨 無法管治香港",
    "created_time": "出版時間：2019/06/18 00:01",
    "category": "論壇",
    "content": "林卓廷／香港立法會議員過去幾個月，香港共經歷了4次的「反送中」遊行，人數不斷上升：由第一次3月31日有1萬2000人響應，至第二次4月28日有13萬人，第三次6月9日有103萬人，至前天6月16日的200萬零1人，以700多萬人的香港而言，遊行人數創下奇蹟。奇蹟背後則是蘊含了香港人長年的怨憤，隨著反送中惡法及政府粗暴的處理手法一併引爆。自2014年因爭取全面的雙普選而發起佔領運動告一段落後，香港民主運動進入了低潮期。79天的佔領運動後，相繼有參政者被禁止參選立法會、4名民選議員的資格被取消，民主派亦在之後的補選、單對單議席的競爭下承受了兩次的挫敗，令不少市民，尤其年輕的朋友頓失方向，對民主運動覺得灰心。之後雖然有不少爭議性的事件發生，例如在香港西九龍的高鐵站內實行的「一地兩檢」安排，即在香港境內設立內地口岸區執行中國法律，及政府當局決定不檢控前特首梁振英沒有申報收受澳洲公司5000萬港元一事，但兩件事情均未能引起大規模的民眾抗議，令政府以為民意可欺，嚴重誤判送中惡法推行時的民意反彈。送中惡法的反抗運動能星火燎原的原因有幾個：惡法的本身對香港的法治及營商環境有嚴重的負面影響，動搖港人以至國際社會對香港的信心，超越了港人的最後防線。政府一直恃著有北京及建制派的支持，以為修例萬無一失：我們見證著中聯辦透過講話及會面，扭曲社會各界尤其商界的立場，逼使他們支持修例；然後不少親中團體透過在不同報章放廣告，製造修例有強大民意支持的假象；加上建制派議員在立法會裡有決定性的多數，一直表示支持政府修例，故政府仍然認為修例工作可以繼續進行，並於立法會內，在建制派的護航下通過。103萬人參與了第三次反送中的遊行後，林鄭月娥仍執意表示修例的二讀將按照原定計劃在立法會審議，低估了市民尤其是年輕一代反抗惡法的堅持及準備作出的犧牲。6月12日是立法會準備審議條例的首個日子，當天上萬人包圍立法會，表達反對修例的訴求，但最後警察將事件定性為暴動，並以催淚彈及子彈粗暴鎮壓示威者及清場；加上有市民在第四次遊行前夕因抗議而不幸墜樓身亡，變為壓倒駱駝的最後一根稻草，民情海嘯式急漲，亦成就了這次香港民主運動史上有200萬零1人上街抗議（那1人是代表死者）。這次的運動雖然尚未完結，但香港的政治版圖必然有根本性的改變。政府恃著有建制派的支持堅持通過惡法的惡行，日後必定被逼收斂。部分建制派未來還須面對直選的壓力，故他們這次嚴重違背民意的舉動，必定影響其自身利益。有傳媒報導，特首於宣布暫緩修訂《逃犯條例》前跟建制派的會面中，有建制派以粗言辱罵特首，亦有建制派人士於網上斥責林鄭月娥，這些舉動過往都是無法想像的。建制派受林鄭月娥拖累，民主派亦視她為人民公敵，林鄭月娥現在是眾叛親離。即使她在北京的祝福下仍能穩坐特首的寶座，她已成為國際上知名的跛腳鴨，實質上已無法管治，我看不到林鄭月娥會於餘下的任期內為23條立法，冒著令社會再度陷於現時境況的風險。其次，經此一役，香港市民獲重新授權（empowered），明白到北京、特區政府及建制派是會因應強大的民意，而在特定的議題上被逼作出退讓。年輕人亦將會更加積極，走在最前線，他們的熱血會影響中年人及長者階層的投票意願。我希望，這個現象能縮小民主派與建制派在財政資源上及獲得政府政策傾斜上的距離，增加支持民主的力量。第三，有傳媒報導指屋，這場風波過後，北京對林鄭月娥的能力已感到極度懷疑，加上政府三司十六局的領軍人物民望不堪，表現被評為失敗，政府已無公信力及能力再管治。北京終究應會撤換林鄭月娥，但礙於現時並沒有適合的接任人，我估計短期內撤換林鄭月娥的可能性較低，但北京找到適合的人選後，可能將棄她如敝屣。 未來的事很難預料，可是民主派必須要做的是加強與社會，尤其是年輕人的連結，香港民主運動須扭轉因分裂而互相攻擊的局面，齊心地變為更大制衡政府的力量。香港亦必須加強與國際社會的連結，不能令北京在香港「關門打仔」，踐踏香港人。這次運動的成功源於香港人的付出及犧牲，及國際社會尤其是台灣的全力支持，我們香港人銘記於心。"
  },
  {
    "title": "【蘋果周周對比民調1】郭台銘兩種民調狠踩蔡英文　40%大勝32%打臉綠營",
    "created_time": "出版時間：2019/06/18 00:00",
    "category": "政治",
    "content": "民進黨總統初選結果上周出爐，確定由總統蔡英文競選連任；國民黨上周也確定民調時程，敲定下月8日到14日進行民調，15日將公布人選；台北市長柯文哲則遲未鬆口是否投入大選，2020選戰局勢仍呈現詭譎難測狀態。不過，鴻海董事長郭台銘自4月17日宣布參選以來，兩個月支持度急起直追，根據《蘋果新聞網》委託典通公司進行最新民調顯示，不論是手機市話各佔一半的整合民調，或是全市話民調，在藍綠對決或是藍綠白「三腳督」局面，郭台銘全部都居於領先地位，在政黨對決下，整合民調顯示郭以40.5%支持度，領先蔡的33.7%，領先6.8個百分點，在全市話民調中，郭更以40.0％領先蔡32.0％，領先高達8個百分點，是目前藍營中唯一贏過蔡英文的人選。 《蘋果》委託典通公司執行民調，手機市話整合民調（手機與市話各佔50％）部分，藍綠對決下，郭台銘獲得40.5%支持，蔡英文33.7％，領先蔡英文6.8個百分點；若加入台北市長柯文哲三方對戰，郭台銘27.8%，領先蔡英文的25.4%、柯文哲的25.8%。在全市話民調中郭台銘領先更多，在藍綠對決下，郭台銘獲40.0％的支持度，遠高於蔡英文的32.0％，領先了8個百分點。「三腳督」戰局下，郭台銘也以27.2％，領先蔡英文的25.4％和柯文哲的24.2％。本新聞文字、照片、影片專供蘋果《好蘋友》壹會員閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。國民黨11日舉行初選同志座談會，郭台銘因不滿《中天》轉播黨內初選其中一場政見會，傳出在會中爆氣怒飆一小時，挨批霸道，事後國民黨澄清表示會中氣氛融洽。但郭台銘之後明顯餘怒未消，表態支持反親中媒體遊行。不過，為了拉近與民眾距離，郭台銘陸續與網紅補教名師呂捷對談；更大方接受知名網紅Joeman到他位於信義區的豪宅進行開箱，影片上傳兩天就累積200萬點閱率。 面對香港「反送中」行動，郭台銘也數度表態「一國兩制」不可行，強調「一國兩制」在香港已被證明是失敗的做法，他堅持「九二共識，一中各表」，捍衛中華民國的自由民主價值，所以絕不接受「一國兩制」，此外，他也大力譴責香港政府用武器對抗年輕人，積極拉攏年輕選票。根據《蘋果》委託典通執行的最新民調顯示，在藍綠政黨對決的情況下，上周因為受到民進黨初選民調影響，支持者表態意願增加，連帶影響蔡英文的支持度大幅攀升；在初選結束，蔡英文確定代表民進黨參選總統後，本周支持者的表態意願與支持意向回歸常態。不論是市話或整合調查結果，蔡英文與韓國瑜、朱立倫對比仍在激烈拉鋸之中。反觀蔡英文與郭台銘的對比時，蔡英文反而落後6 至8 個百分點，郭台銘相較於同黨參選人更能吸收泛綠選民、中間選民的支持。 典通指出，現階段有近二成泛綠選民、三成中間選民支持郭台銘，可能是原本支持賴清德的支持者沒有轉向蔡英文，但泛藍選民支持郭台銘的比例則未達七成，遠低於韓國瑜、朱立倫，也凸顯泛綠與中間選民成為郭台銘領先蔡英文的主要原因。 值得注意的是，交叉分析後發現，30歲至39歲支持郭台銘的比例較高，與5月27日民調結果比較，增加10個百分點。在政黨傾向上，泛綠選民支持蔡英文比例較高，其他政黨傾向選民支持郭台銘比例較高，不過，與5月27日民調結果相較，中間選民支持蔡英文的比例增加7個百分點較多。 若是「三腳督」對戰局勢，手機市話整合民調結果，郭台銘獲得27.8%支持，領先蔡英文的25.4%、柯文哲的25.8%。典通分析指出，不論是整合調查或是市話結果，蔡英文的支持度約持平，韓國瑜、朱立倫在整合調查的支持度略降0.1至0.6個百分點，郭台銘成為國民黨參選者中，唯一受惠於市話、整合民調的參選人，逆勢成長0.6個百分點。 這次民調由《蘋果》委託典通公司執行，以設籍在台灣地區調查範圍內、年滿20歲以上民眾為調查對象，調查期間為6月14日至6月16日，採用市內電話及行動電話雙底冊抽樣調查，並使用CATI系統進行訪問。市內電話抽樣採電話號碼後二碼隨機，共撥打1萬1966通電話，其中4215通是因為隨機抽樣所產生的空號，成功接聽的電話數為2633通，成功訪問1086位受訪者，在95％信心水準下，抽樣誤差為±2.97％。行動電話以NCC公佈的「行動通信網路業務用戶號碼核配現況資料」(前5碼)，再以隨機方式產生後5碼，即可涵蓋國內所有行動電話門號，共撥打1萬8283通電話，其中1萬164通是因為隨機抽樣所產生的空號，成功接聽的電話數為2320通，成功訪問1081位受訪者，在95％信心水準下，抽樣誤差為±2.98％。 全市話部分，實際完成有效樣本為1086位受訪者，在95%信心水準下，抽樣誤差為±2.97％。（政治中心／台北報導） 想知道更多，一定要看……【蘋果周周對比民調2】韓國瑜27.9%小勝郭台銘25.8%　黨內比拚驚險躲開死亡交叉 【蘋果周周對比民調5】初選民調蔡英文全勝一周翻盤　學者：初選結束打回原形【蘋果周周對比民調3】蔡英文逆轉秀一周下檔　藍綠對決或三腳督輸了了【蘋果周周對比民調4】柯文哲掌握關鍵票數　未必勝選但勢必扯下蔡英文看了這則新聞的人，也看了……【蘋果周周對比民調6】朱立倫全市話較有利　還領先蔡英文0.2個百分點【蘋果周周對比民調7】都喊不認同一國兩制結果迥異　蔡英文兩岸政策31.2%大勝【蘋果周周對比民調8】看看百姓的苦與痛！　39.8％選民緊盯經濟政策選總統"
  },
  {
    "title": "​美腿率性小淑女　笑容甜美很性感",
    "created_time": "出版時間：2019/06/18 00:00",
    "category": "生活",
    "content": "今天我最美易沄，今年18歲，身高163公分，星座是天蠍座，血型是B型，現在是學生，興趣是跳街舞。淺棕色長髮的易沄，有著美麗的笑容，紗質碎花襯衫搭配牛仔短熱褲與可愛白球鞋，感覺有點小淑女又率性，也帶點小性感！ （即時新聞中心／綜合報導） 地點：信義區松壽公園姓名：易沄年齡：18歲身高：163公分星座：天蠍座血型：B型職業：學生興趣：街舞IG：yiyun_akb48teamtp"
  },
  {
    "title": "4歲女兒偷娃娃　警持槍指爸媽「斃了你」",
    "created_time": "出版時間：2019/06/18 00:00",
    "category": "國際",
    "content": "美國警察疑執法過當再添一例。亞利桑納州鳳凰城一對非裔爸媽不知道4歲女兒從玩具店拿走一個洋娃娃，欲開車離去時，遭警察拔槍瞄準並威脅殺死全家。這整個過程被路人拍了下來，在網路上引起抨擊。這對爸媽已向鳳凰城警局提出告訴並索賠1000萬美元（約3.1億元台幣），警方前天出面道歉，稱已展開調查。事件發生在5月27日，艾米斯（Dravon Ames）和他懷孕的未婚妻哈珀（Iesha Harper）帶著4歲和1歲的女兒逛玩具店，直到上了車欲離開時，才知道4歲女兒沒付錢就帶走了一個芭比娃娃。艾米斯表示，這時一輛警車安靜地停在他們車後，一名警察上前拍打車窗，將他拖出車外，踢他的右腿痛毆他的背，還拔槍指著他的頭部，把他按倒在地上，銬上手銬。哈珀與2個女兒則坐在車內，另一名警察拿槍對著車內的母女，女兒嚇得尖叫。哈珀帶著女兒下車後，警方硬把小孩抱走，一陣拉扯中，警方還威嚇，「我會在你的孩子面前斃了你」。艾米斯事後表示，被攔下來前警車未鳴警笛，警察在第一時間也沒有表明身分。當時懷孕5個月的哈珀回憶說，她相當害怕，真以為警察會在孩子面前射殺她。警察施暴過程被路人用手機拍下，立即在網路瘋傳。有網友怒批，警察拿槍對著女人和小孩「令人作噁」，根本「瘋了」。鳳凰城市長葛萊戈上周六發表聲明向這一家人道歉，表示正在加速實施警察部門配戴攝影鏡頭蒐證的政策。葛萊戈表示，同樣身為母親，看到影片中的警察行為，覺得「極為不妥也不專業」。警長威廉斯前天也出面致歉，誓言嚴辦。哈珀表示，她和2個女兒受到嚴重心理創傷，至今女兒每天做惡夢和尿床，已經請律師做後續求償。委託律師霍恩指出，警方涉及暴力行為和非法拘留，整個警察部門和城市都因為政策、訓練和監督不足而有責任。市府有60天回應求償通知，下一步將會提起訴訟。店家選擇息事寧人，稱芭比娃娃已返還，並不打算對這家人提告。（國際中心／綜合外電報導）"
  },
  {
    "title": "《蘋果》周周對比民調第六波今登場　讓你1秒掌握最新選情",
    "created_time": "出版時間：2019/06/18 00:00",
    "category": "政治",
    "content": "《蘋果》周周對比民調上周神準預測蔡英文勝賴清德，民進黨黨內初選結果揭曉的確是蔡英文出線。國民黨7月初才會公布初選結果，現階段每位有意角逐總統大位者各顯神通爭取民眾支持，韓國瑜上周六在雲林舉辦造勢活動，郭台銘積極參與各項活動及發聲，民意支持度誰上？誰下？《蘋果》今公布第六波周周對比民調，欲知最新選情，請鎖定《蘋果新聞網》。 2020年總統大選角逐者眾多異常激烈，《蘋果》2月獨家率先推出對比民調，4月再度公布對比民調，5月起更每周二公布對比民調，在兩黨初選關鍵階段，用數字讓你了解誰最可能出線。 《蘋果》5月14日公布第一波周周對比民調，正值韓國瑜開始遭圍剿，韓國瑜支持度相較《蘋果》4月份民調大跌11%，賴清德雖勝蔡英文，不過差距縮小。到了第二波，韓國瑜支持度雖止跌，但黨內勁敵郭台銘勤下鄉跑基層政策奏效，郭支持度較前一周上升4.8%；民進黨方面則是賴清德在黨內初選大戰中備受打壓，民意支持度反漲，首度追平韓國瑜，與蔡英文差距拉大。第三波調查前，民進黨正面臨蔡賴兩陣營對手機與市話民調比例主張不同攻防，《蘋果新聞網》搶先進行全手機及市話雙民調，結果顯示兩者並無顯著差異， 韓國瑜民意支持度領先群雄，蔡英文不僅落後賴清德，在手機民調也無優勢。第四波，歷經民進黨初選定調、韓國瑜小三生子疑雲、韓粉凱道誓師，結果顯示韓國瑜雖然是人氣王，但各項對決全面下滑；賴、英在三腳督的對決組合中，賴清德以25.3％略勝蔡英文的24.8％，不過差距只有0.5個百分點。 上周《蘋果》在民進黨政見發表會後，搶先比照民進黨初選辦法進行手機、市話各半民調，上周二公布民調結果，呈現大逆轉，蔡英文支持度30.0％首度領先賴清德27.6％，且三腳督也全面領先賴，上周四民進黨揭曉初選，與《蘋果》民調結果相符，蔡英文在各項對比皆勝賴清德；國民黨部分則是郭台銘24.6%首度打平韓國瑜。"
  },
  {
    "title": "《蘋果台》今麻辣開播　鐵粉賈靜雯不轉台",
    "created_time": "出版時間：2019/06/18 00:00",
    "category": "娛樂時尚",
    "content": "阿翔劈腿懺情記者會直播，看《蘋果台》！8對夫妻在愛情墳墓裡求《幸福定格》，看《蘋果台》！林書煒視訊為媽媽們解惑，看《蘋果台》！為回饋340萬支持優質媒體的「壹會員」，《蘋果台》今隆重上線。精彩直播秀、強檔紀錄片，教人目不轉睛，開播大使賈靜雯感嘆：「怎能不看《蘋果台》啦！」 自《蘋果》邁入訂閱新時代2個多月來，已有逾340萬壹會員註冊，「好蘋友」除能一手掌握最專業的獨家踢爆、深度調查報導、勁爆娛樂內幕、中立政治分析以及最即時新聞，現更能獨享影音大平台《蘋果台》。 《蘋果台》主打的直播秀，今下午2時將即時轉播「阿翔偷忻」記者會，屆時節目好搭檔浩子將伴阿翔親上火線，再為醜聞道歉。今開播首日，《蘋果台》還祭出話題騷然紀錄片《幸福定格》，揭開華美婚紗下爬滿的蝨子，「你對我根本就沒有什麼激情！」該片光是花絮就在網路上狂收250萬觀看次數，這次《蘋果台》為壹會員送上85分鐘撕心裂肺完整版，未來每周二都有新片上架。本新聞文字、照片、影片專供蘋果《好蘋友》壹會員閱覽，版權所有，禁止任何媒體、社群網站、論壇，在紙本或網路部分引用、改寫、轉貼分享，違者必究。 另有視訊型態的全新單元Video Talk，首集「Moms Talk」由名主持人林書煒與3位母親分享育兒經驗，從談私托公托、雙語教育談到校園霸凌。這系列節目將每周推出，提供感情、寵物、食物、法律、工作、新聞時事、醫療單元，邀各領域專家上線為讀者解惑。 賈靜雯誠摯推薦，鎖定優質《蘋果台》，伴你度過每個午休時光、下班的夜。"
  },
  {
    "title": "單親媽棄高薪　賣麵伴子女成長",
    "created_time": "出版時間：2019/06/18 00:00",
    "category": "吃喝玩樂",
    "content": "車仔麵過去以木頭車藏身於街頭巷尾流動經營，一撮油麵、幾款配料、加勺熱湯和醬汁，平價又美味，可謂經典庶民美食。看似簡單，要做得好吃其實很講究功夫，加上利潤又低，在街頭的熟食小販漸漸消失後，這份懷舊美味也愈來愈少。時代變遷，主打創新和高檔的車仔麵店變成一股新潮流。而在香港石硤尾的一間主打懷舊的車仔麵店，老闆娘Gigi卻特意去找曾於牛頭角下邨的一名車仔檔老師傅學師。 傳統的車仔麵，就是要每款食物都用不同的醬汁去煮，才能做到款款各有特色。雖然師傅已經退休多年，有些味道已經遺忘，不過目前Gigi餐廳內的食物約有七成來自他的教導。配料共有30款，想自選食物可以點港幣45元(約台幣183元)的六寶麵餐。最受歡迎的配料有醬汁魷魚、白雲豬腳、糖心蘿蔔和自家製的辣菜脯等等。店內最便宜的傳統車仔麵餐，每份港幣30元(約台幣122元)，配豬紅、豬皮和蘿蔔，所有麵食均送一杯新鮮豆漿。 「人人都說懷念車仔檔的味道，然而又有多少人做得出來呢？」Gigi 堅守信念，即使為了迎合市場去做創新食物，經典的食物一定要保留。例如醬汁，除了有師傅教的沙嗲醬，她見現在的年輕人愛吃辣，所以製作了三款辣醬汁：小辣辣汁、大辣咖哩和特辣麻辣；由Gigi自己炒豬油和香料製成。材料講究，醬汁有辣勁之餘亦不會死辣。除了自家出品，麵也不馬虎，全是新鮮貨和不加防腐劑。從開店以來，Gigi試過各種的麵條，也會和顧客一起研究。Gigi也自信地說，在深水埗找不到一間車仔麵店的麵比她的好吃。 開店初期，Gigi每天開店前到市場買材料，獨自扛二三十斤貨。慘的是買完回來發現有些材料裡面是爛的。再加上初來乍到的新店無人問津，關店後總是把辛苦製成的配料倒進垃圾桶。氣餒，怎會沒有？可是性格好勝的她，直言自己輸不起。尤其身邊人得知自己創業時，潑盡冷水，最後憑Gigi的堅持和一團火，一直向前衝，慢慢累積熟客後才捱過難關。 Gigi笑言開業時的熱誠也令自己佩服，或可能是於開店之前，她已經是一名工作女強人。她在二十五歲跟朋友投身保險界，埋頭苦幹不斷進修、考證照，得償所願當上財務策劃師，年薪過百萬港幣(台幣4百多萬元)。由於她是單親媽媽的關係，忙於工作難以照顧子女，惟有聘請家傭。繁忙時不斷出差，甚少回家，更別說有親子時間。最後甘蔗沒有兩頭甜，事業有成卻忽略了家。一晚，Gigi抱著女兒睡覺，深夜去洗手間時，女兒大哭：「媽媽別走！」Gigi才意識到原來子女一直缺乏安全感，當上女強人帶來的副作用，是親子隔閡，賺多少錢也補不回。「已經沒有父愛，不希望他們再沒有母愛。」此時，Gigi內心的一團火已由保險界燃燒到飲食界。雖然當老闆很忙，但Gigi認為做老闆的好處是擁有自由，即使子女在學校有突發事，也可以隨時關門衝過去，女兒每天放學後會到店內做功課，照顧到子女的同時又有收入維生。回想過去，當初子女年紀尚小未懂事，三人在家中甚少聊天，開店後子女自願充當小店員，全靠溝通讓彼此互相了解。她笑稱現時已經形成了三合一，這間店舖不僅開拓了Gigi的事業，而且教曉她更珍惜的，是家業。（香港蘋果動新聞／提供）"
  },
  {
    "title": "【送中惡法】蔡英文：顯示港人追求自由、人權的堅定決心",
    "created_time": "出版時間：2019/06/18 00:00",
    "category": "政治",
    "content": "為要求香港政府撤回《逃犯條例》修訂，香港前天616大遊行逾200萬港人走上街頭抗議。對於香港「返送中」運動，總統蔡英文昨赴澎湖視察時指出，這顯現出香港人民對於追求自由跟人權的堅定決心；「全世界關切自由民主的人也都密切關注香港的發展，我們在台灣也不例外」。 蔡英文表示，「對於民主、自由、人權的普世價值，我們捍衛到底，在國際上很多需要幫忙的，我們也都會幫忙」。但台灣要提醒香港政府，政府存在的目的，就是守護人民所期待的自由跟民主，也希望香港政府要回應，而且要重視香港人民所表達出強烈守住香港民主、守住香港人權的意願。 另外，對於國民黨副主席曾永權日前提及讓中華民國消失的其實是民進黨事，蔡英文回應表示，「我們的國號還是中華民國，我們遵循的是中華民國的憲政體制」。 蔡英文認為，在民主社會，政黨之間在國內從事民主競爭，但是對外就必須要有一致的立場。現在香港人民走上街頭，去爭取自己的民主，爭取自己的自由，希望能夠守住作為一個現代公民的基本民主、自由、言論跟人權。 蔡英文說，在野黨卻在此時參加「海峽論壇」，對政府也多所批評跟攻擊，「真的不太恰當，做為一個台灣人都覺得情何以堪」。（政治中心／台北報導）想知道更多，一定要看……【蘋果周周對比民調1】郭台銘兩種民調狠踩蔡英文　40%大勝32%打臉綠營【蘋果周周對比民調2】韓國瑜27.9%小勝郭台銘25.8%　黨內比拚驚險躲開死亡交叉 【蘋果周周對比民調3】蔡英文逆轉秀一周下檔　藍綠對決或三腳督輸了了【蘋果周周對比民調4】柯文哲掌握關鍵票數　未必勝選但勢必扯下蔡英文【蘋果周周對比民調5】初選民調蔡英文全勝一周翻盤　學者：初選結束打回原形【蘋果周周對比民調6】朱立倫全市話較有利　還領先蔡英文0.2個百分點【蘋果周周對比民調7】都喊不認同一國兩制結果迥異　蔡英文兩岸政策31.2%大勝【蘋果周周對比民調8】看看百姓的苦與痛！　39.8％選民緊盯經濟政策選總統看了這則新聞的人，也看了……​郭台銘自豪郭「懂」　批蔡政府不理不做「撤換武則天」若中央不給錢　韓國瑜嗆：再有登革熱算蘇貞昌的曾馨瑩祖先蓋的廟　預測郭台銘努力就能贏韓國瑜韓國瑜批政院發片酸他　議員促盧秀燕帶鹼性水果見蘇揆「酸鹼中和」"
  },
  {
    "title": "我們期待您繼續挺《蘋果》",
    "created_time": "出版時間：2019/06/18 00:00",
    "category": "生活",
    "content": "《蘋果新聞網》創新網路媒體經營模式，即將展開一段嶄新里程。我們熱烈期待您以行動支持，便可繼續無限暢覽《蘋果新聞網》至9月1日。《蘋果新聞網》精彩內容：《蘋果台》《蘋果台》全新開播，賈靜雯誠摯推薦。劈大選的直播秀、做口碑的全動畫、得獎的紀錄長片、暖心的人物專題、有趣的娛樂視頻、實用的健康節目，應有盡有，每周上新片。6月18日，先睹為快。 《蘋果》為台灣發掘真相壹會員獨享最即時新聞、踢爆、狗仔直擊、專訪等精彩內容。《蘋星會》《蘋星會》為您請來A咖藝人明星，唯有壹會員獨享最近距離接觸。有一種悲傷是演唱會太遠，直播訊號不穩，偶像總在光年之外。想讓男神為你唱情歌，親眼見到怪美的女神，註冊《蘋果新聞網》會員，定期參加「蘋星會」，250位名額，不見不散。天后與天王，輪番現身，連名帶姓呼喚你、喊腦公，成就獨家記憶。成為「壹會員」，要合唱，求拍照，親自送上你的告白氣球，那些年追的偶像，一次實現，你要的全拿走！《6蘋彩》《蘋果》全新獨家遊戲《6蘋彩》即將推出，送現金不手軟，唯有壹會員才能獨享「33選6　30萬獎金帶回家」超級好康，人在家中坐，就能發大財。支持踢爆力量　繼續挺《蘋果》！詳情請往《蘋果新聞網》了解更多"
  },
  {
    "title": "【0809-012-555】←爆料打這支電話！ 《蘋果》月送60萬",
    "created_time": "出版時間：2019/06/18 00:00",
    "category": "生活",
    "content": "別再猶豫要向哪個媒體爆料了！即日起，凡是你發現任何不公不義、緋聞八卦等新聞，獨家向《蘋果新聞網》提供照片或影片，經採用刊登在《蘋果新聞網》，照片就能先拿1000元或影片2000元爆料獎金。 若該則新聞自刊登起24小時的點擊次數，創下當周（周日到周六）所有「爆料新聞」的最高數字，還可獲得10萬元獎金！若創下當月所有「爆料新聞」的最高點擊次數，再拿另外20萬元獎金！《蘋果》就是狂，只要爆料夠勁爆，最高可拿30萬元獎金！ 此外，為感謝壹會員好蘋友的熱愛，沒有爆料照片、影片也沒關係，只要你的爆料內容，經《蘋果》查證屬實後刊出，並獲得高點閱，一樣致贈1000元獎金喔。 詳細說明如下： 1：要獨家授權。如果先貼了臉書、IG、YouTube或其他什麼小編還不知道的社群網站或app，都是不可以的啊。當然其它實體或網路新聞媒體更不行。 2：不能盜照盜片更不能P圖，要擁有著作權、不可造假，同意無限期給壹傳媒集團所屬各媒體及網站，在任何國家、以任何媒體形式，出版這些爆料內容。喂~~要合法呦，《蘋果》絕不贊成任何非法的拍攝行為。 3：照片、影片格式如有問題，請洽詢《蘋果新聞網》爆料專線：0809-012-555或者寄email到：news@appledaily.com.tw。想用WhatsApp爆料也通喔，專線：0971-012-555 4：如果你真的很愛寫信的感覺，請寄到 (114)台北市內湖區行愛路141巷39號。 信封請註明「蘋果投訴組」收。 5：照片影片拍攝者及爆料者要提供真實身分，不然小編真不知道怎麼把獎金發給你。撒謊的話，《蘋果》會追回獎金，多可惜啊。 6：為確保所有爆料者競賽的權益，周冠軍的點擊數至少要5萬以上，月冠軍的點擊數要10萬以上。點擊數由《蘋果》專人審核，請爆料讀者放心。 注意事項 : 1：活動期間，自即日起至宣布活動結束時為止。 2：壹傳媒集團員工及其直系親屬不得參加。 3：《蘋果新聞網》保留獎項分配的權利，如有任何爭議，以本公司決定為準。若《蘋果》發現任何造假情況，將取消參賽資格。 立刻寫信給news@appledaily.com.tw或 致電爆料專線：0809-012-555。或WhatsApp爆料：0971-012-555"
  },
  {
    "title": "342萬！《蘋果》會員數再飆新高　全台動起來挺踢爆力量",
    "created_time": "出版時間：2019/06/18 00:00",
    "category": "國際",
    "content": "《蘋果新聞網》4月10日下午3時起正式實施會員訂閱制，截至6月17日21時19分止，會員數已經飆到342萬4689人啦！感謝廣大讀者群一路相挺，《蘋果新聞網》會繼續努力做好新聞，製作更深度專題，踢爆更多內幕，回饋給好蘋友！感謝342萬4689個「好蘋友」支持訂閱，《蘋果新聞網》不辜負您的熱情相挺，自推出會員訂閱制以來，除提供最即時消息外，並且不畏強權、沒有包袱，獨家踢爆政府、企業和社會秘辛。例如：踢爆「政府擬編預算支付交通違規者繳罰單的刷卡手續費」、「名律師呂秋遠遭控劈腿勾人妻」，並追出「北市植牙密醫橫行」。《蘋果新聞網》記者更搏命前進北韓直擊「神秘平壤雙面人生」，並前進日本採訪「告別平成、新日皇開啟令和新時代」專題、前進坎城採訪坎城影展，帶回國際新聞第一手報導。因應2020總統大選，更推出《周周對比式民調》，每周剖析藍綠角逐大位者的民調消長。娛樂八卦新聞，《蘋果》也是精彩不漏接，率先獨家報導「林志玲閃婚！新郎是小7歲日本放浪兄弟AKIRA」，獨家直擊「袁惟仁癱坐輪椅靠眼神交流」、「王世堅暗夜車會肉感女」、「柯建銘拖地下夫人夜奔國會辦公室」，還驚爆「張孝全天菜死會當爸瞞婚生子5個月」以及「黃雅珉首揭密三婚」，並獨家專訪澎恰恰、盧靚揭開當年光碟案內幕。《蘋果新聞網》是全台最多原創和影音的媒體，製作多種高品質影音新聞，例如：邀請權威名醫講解疾病與養生之道的《健康蘋道》、為民怨發聲的《百姓的苦與痛》、探訪飲食人物故事的《蘋滋味》、用精緻影像娓娓說故事的《人生轉角》、以「微電影」風格呈現人物故事的《微視蘋》、深入淺出解說全球大事的《一粥國際》等。精彩、多元、深入的《蘋果新聞網》歡迎您的加入，如尚未訂閱，非會員每天只可在「即時焦點」看到一段由我們精選的「編輯推介」文章，在點擊其他內容時，便會見到註冊提示，您可以選擇用facebook、Google帳號註冊，或用電話號碼、電郵地址註冊。完成登記後，即可繼續觀看《蘋果》全部新聞、影片等精彩內容。"
  },
  {
    "title": "中大教授許楨：林鄭如何對北京交代忠誠問題",
    "created_time": "出版時間：2019/06/18 00:00",
    "category": "論壇",
    "content": "許楨／香港中文大學未來城市研究所副主席香港公民運動總離不開幾組數字：一是日期，二是人數。這既是本地政經、社會、文化論述，尚待深化所致；與此同時，也離不開不公的政經制度下，溫和、理性的民眾，除了拼人數，確實也沒有太多合法手段，和平表達訴求。從2003年「反23條」大遊行至今，一再虛耗民力，才能阻截北京、港府執政意志；其實，也是對文明社會的一種褻瀆。像「616」遊行般，合法、和平的政治對抗，在過去20年間，一再上演，近年更見頻繁，成果與付出極不相稱，進而讓部分學生更見躁動。最終，以違法但尚算和平的2014年「佔領中環」為起點，率先惡化成警民大規模推撞的「佔領旺角」。及至2016年，同樣在旺角，出現從前鮮見的燒車、擲磚、與警察群毆等激烈暴力抗爭。直到今年6月12日，原定《逃犯條例》（修例）恢復二讀當天，規模更大、致命風險更高的衝擊事件，就在立會正門上演。從和平佔中到上述暴力抗爭頻仍，筆者勸說學生的理由始終如一；正如歐巴馬夫人所言：「They go low, we go high.」既然我們捍衛自由、人權、法治，就要相信人的自由意志——我們要有不作惡的自制力，我們爭取權益與尊嚴過程中，拒絕威脅任何人，包括自己與警察的生命。假如要以革命解決香港問題，推翻現政權、消滅軍警，也不可能得到港人支持。當然，純靠道德勸說，也不足以抑止學生焦灼的心。事實上，在2016年前後，各層級選舉中已出現了「焦土派」。「焦土派」的崛起，不見得符合港人利益，但客觀上，本地確有其生長的土壤；而養分的供應者，恰恰是北京與港府。所謂顏色革命，種種向外推諉，除卻卸責，也無視自殖民時代以降，香港一直既是中、外交通樞紐，同時也是東、西較勁前沿。 無論北京是否紅色政權、不管香港是否仍為殖民地；過去一個半世紀以來，中國與世界，尤其與英、美的互動暢順與否，一直左右著本地社會前進步伐。然而，自1997年7月1日始，特區政府管治效能不彰，卻是制度、人選、政策、謀略等，悉數操之在己的環節一失再失、民心渙散所致，與人無尤。 北京思維、心態不改弦更張，香港的管治前景，也只能是螺旋性下墜，這種下墜還在不可控地加速當中。這一切的起點不在本土而在北京，時間起點也不在「九七七一」，而在「八九六四」。今年6月，全球規模最大的「八九六四」30年晚會，在維園舉行；連續兩個周日的「69」、「616」反《逃犯條例》（修例）大遊行，也以維園為起點。這一切並非巧合，香港管治螺旋式下墜的起點，始於「民主回歸派」與北京的決裂，決定其後30年代本地政治困局。 「八九六四」導致「民主回歸論」破滅，得到港人支持的「民主回歸派」從愛國不愛黨、轉為愛國反共，再到如今連愛國論不提也罷。從「八九六四」到「九七七一」，短短數年間，北京無計可施，唯有將殖民地官員、戰後上海等地南來的親英商人，與親中工會、教師拉雜成軍，組成特區時代管治力量。 上述階級組成和利益糾葛，反而更像國民黨而非共產黨管治基礎。香港建制派明和實不和，恐怕要比強大的反對民意，帶來更多挑戰。最終，上述歷史性、結構性弊端，也由林鄭力推的《逃犯條例》（修例）全面引爆。 咸以為，港人政治分野，從1950、1960年代的「親台——親共」之爭，1970、1980、1990年代的「親中——親英」之爭，再本土化成2000年以降的「朝野之爭」、「藍黃之爭」。而今年6月兩次百萬人大遊行，已成為多個世代，對林鄭的集體控訴。從數字上看，無論97前還是97後，在野民主派的基本盤，從來未達此數。可以說，兩次遊行只有黑白分明，再無黃藍之別。 事實上，遠在民眾醞釀上街前的2月到5月期間；連在任、前任的全國人大、政協代表，具官方身分如「基本法委員會」成員的學者，更不用說一直親政權的大大小小企業代表，都以各種方式、各種理據，公開阻擋林鄭力推《逃犯條例》（修例）。直到林鄭宣布暫緩的記者會，其本人仍強調40年從政生涯；如此歷練完整者，竟讓港人跨黨派、跨世代「同行」，該位特首的動員能力，也是大到驚人。眼前，建制派內的商人在批評林鄭能力；恐怕，原本就對前朝官員一再得登大位的傳統左派，會進一步質疑林鄭的忠誠與動機。畢竟，林鄭不只舉家英籍，回歸後也要求派駐倫敦，並公開表明如非接任特首，早已返英退休。甚至在「612」大遊行前的專訪中，直言香港一亂，其一對公子也難以返港。所有相關表述，對跟隨中共近百年的本土左派而言，實在情何以堪？北京最怕香港問題國際化，林鄭一個修例動作，卻將西方、台灣的官方、民間力量統統捲進來；和董建華、梁振英大大不同，林鄭要向中共交代的，又僅限於管治能力？"
  },
  {
    "title": "老公閨蜜雙重背叛！阿翔老婆806字曝心聲「比撕裂傷口般的痛還痛」",
    "created_time": "出版時間：2019/06/17 23:59",
    "category": "娛樂時尚",
    "content": "阿翔和謝忻爆不倫，最大受害者老婆Grace剛首度發聲，內文如下，看了讓人心酸，卻也意指會原諒老公偷吃，願意一起面對走下去。對Grace首度發聲，阿翔和謝忻經紀公司剛表示：｢明記者會上統ㄧ說明。｣對Grace今早發聲明表示原諒阿翔，記者剛傳訊求證謝忻，她僅回應：｢謝謝關心。｣（蔡維歆／台北報導）===Grace臉書全文===真的很不好意思⋯讓大家擔心了相識15年，相戀10個4季⋯無法想像，會有錐心刺骨的寒冬像撕裂傷口般的痛⋯不！是更勝！而心裡最過不去的糾結在以往的感情你懂我，而我，以為深深住在你心底相知相惜，曾解讀成非彼此莫屬⋯⋯每晚睡前，都期盼⋯這是場夢吧？！ 直至今日，我手裡抱著兒子，嘴裡卻喊，兒子呢？兒子怎不見了？⋯原來⋯惡夢已將我給吞噬⋯⋯而⋯這回你卻真的闖大禍了⋯⋯用力倒帶這些年，到底對我們做了什麼？想從中理出些個什麼！好讓人瀟灑的離開啊！很難過⋯是四個字的形容⋯竟是..（無.微.不.至）⋯⋯⋯白手起家的日子⋯每滴汗水和雙手堆砌曾說過夢想中的模樣⋯⋯於是把我們帶到城堡裡，你在太陽底下⋯金鐘得獎的那晚慶功宴，你牽我手，騎機車回家，你說要把榮耀給我⋯其它不重要外頭下雨了，你會急忙開車來找我，淋著雨騎我的腳踏車回家⋯鞋沒穿好，你會在路旁蹲下幫我繫鞋帶⋯每回全家人的許願⋯你會化身聖誕老公公，然後，你說你的願望就是實現我們的清單⋯朋友玩笑話（說）你小氣，你說，老婆小孩想過的日子你都要給，但自己不行太快享福，你不能怠慢給我們過上好日子的光影⋯甚至你幾乎從沒跟我吵過架，因你說..能在一起好好的，真的很重要好了⋯想到的盡是十年如初的好說實在的⋯無法因ㄧ件錯事而全抹煞你很多的好⋯你道歉、懊悔、無助，我再多個問號，也只能強逼暫放下不知道自己能撐多久，更害怕這燈光下的追跑，身為父母，竟讓孩子無法自在的生活，也有曝光的可能，很氣自己無法好好的保護他們。你更是⋯後悔的快要不能呼吸了吧⋯而這些⋯卻不捨放你獨自承受，因你對我們的好，卻是這輩子理不清了⋯以前的我們⋯真的好孤單⋯⋯大小事你都只能零星的陪伴，常很羨慕別人，總有老公在身邊，現在寶貝們總算賺到爸爸的時間了⋯而⋯孩子很小，也用真心愛著你，一點差錯都會深深傷了他們⋯我們和孩子最常說的是⋯要永遠在一起⋯⋯你不要再忘記了⋯好嗎⋯⋯我們可以享受你的最好⋯也可以一起承受最壞的，不是嗎？陳秉立⋯⋯你的世界在下雨嗎？換我⋯為你撐傘⋯出版時間 08：51更新時間 23：59 想知道更多，一定要看……【不斷更新】港府取消明天行政會議　宣稱特首記者會「稍後安排」【送中惡法】200萬港人示威抗爭　《華郵》：港府與人民關係破裂【台灣蘋果直擊】百萬港人上街反送中　怒貼「林鄭不是我老母」換我為你撐傘！阿翔老婆忍婚變巨痛　首開口原諒「偷忻夫」【解碼阿翔連載3】阿翔收入上繳老婆　1個月領3萬零花【狗仔直擊】阿翔帶妻小吃鍋補救婚姻　老婆鐵板臉懶理腥夫"
  },
  {
    "title": "台廠投資JDI生變　宸鴻宣布退出JDI私募",
    "created_time": "出版時間：2019/06/17 23:59",
    "category": "財經地產",
    "content": "TPK-KY宸鴻（3673）今天公告，由於諸多情況改變，決定退出Suwa Investment Holdings LLC（Suwa）對Japan Display Inc.（JDI，日本顯示器）的私募增資案。 宸鴻是在今年4月12日發布訊息，宸鴻與SuwaInvestment Holdings LLC簽意向書，對Suwa的出資上限預計為2.3億美元，佔Suwa股權41.8%，同時擬透過Suwa參與JDI私募增資。 同時，宸鴻攜手富邦、中國嘉實科技投資管理有限公司組台、中聯盟，透過Suwa間接取得JDI約49.82%股權，盼藉此擴大在汽車面板市場滲透率。並與JDI另簽署LCD商業合作協議，主要為強化觸控及顯示器產業供應鏈上下游合作及垂直整合，以提升生產及新技術開發綜效。 不過，TPK宸鴻董事長江朝瑞在5月16日股東會時表示，「雙方還在協商，主要是兩方面的條件還在磨合，尚未取得共識，但朝著解決雙方歧見的方向走，目前繼續協商，並沒有停止。」 當時江朝瑞也進一步指出，TPK宸鴻是外部投資者，JDI這次的募資計劃的控制權還是掌握在日方手上，這個投資計劃並沒有時間表，但預料不會拖太久，當然無法預料結果，結果有可能會成功，但也可能終止取消。 根據《朝日新聞》上周五率先報導，由於JDI事業惡化情況比預期來得糟，導致投資人和JDI未就協議詳細條件達成共識，台灣1家企業暫時不會投資JDI。不過，日媒未揭露台灣投資人名稱，如今證實就是TPK宸鴻。此外，富邦集團晚間也表示，已放棄JDI的投資計劃。 雖然TPK宸鴻退出投資計劃，不過，日本夏普也有可能接手，夏普會長兼社長戴正吳在接受《日經新聞》訪問時說，「JDI尚未和我們接洽，但如果JDI找上我們，夏普會評估可能性。」而戴正吳提供的選項之一是夏普承租並經營JDI的1座工廠，他提到，「如果夏普能讓這座工廠轉盈，JDI負擔將下降。」 JDI成立2011年，主要是由索尼（Sony）、日立、東芝中小型顯示器部門所組成，並獲得日本產業革新投資機構（INCJ）注資，原本為為蘋果手機LCD面板主要供應商，不過在蘋果在近2年陸續導入AMOLED面板之後，JDI市佔率節節下降，不僅已連續5年虧損，截至3月底前1個年度，年合併營收6367億日圓（約1870.6億元台幣），年減11.3%，淨損1094億日圓（約321.4億台幣）。（財經中心／台北報導）更新：新增富邦集團回應出版:11:54更新:23:59"
  },
  {
    "title": "四川宜賓連三震　居民衝戶外不敢睡",
    "created_time": "出版時間：2019/06/17 23:54",
    "category": "國際",
    "content": "四川宜賓在深夜連續傳出兩起地震，網路流傳影片中可見到，民眾驚慌站在戶外，無法安心回到屋內。根據中國地震台網測定，17日晚間10時55 分，四川宜賓市長寧縣發生規模6.0地震，震源深度16公里，到了11時09分，長寧縣再傳3.6地震，震源深度10公里。11點36分在四川宜賓市珙縣又傳5.級地震，震源16公里。中國當地媒體報導指稱，再第一起地震發生之時，成都城區提前發出地震預警。有網友說大約提前14秒收到警報。至於3次地震造成的災情，暫時還不清楚。（大陸中心/綜合外電報導）跟上國際脈動，快來蘋果國際按讚  "
  },
  {
    "title": "【獨家專訪】Makiyo月入50萬遭房東驅逐　獨居60坪房「不委曲求全」",
    "created_time": "出版時間：2019/06/17 23:39",
    "category": "娛樂時尚",
    "content": "Makiyo於7年多前發生毆打運將風波，星路受阻，前年她重新振作賣起日本保養品，卻因遭人檢舉產品內含大麻萃取物成分超標，導致產品暫時停售，好在檢方經調查後不起訴，產品也通過審核並再度上架。她也當起CEO代理日本飾品「AZA」加上接菲律賓商演，月入好的話可賺到50萬元，遠勝通告收入。但她強調副業至今還沒回本，目前仍在努力階段，「我不想讓大家擔心，我現在錢就是花在刀口上，然後做自己喜歡的事情」。 Makiyo今接受《蘋果新聞網》專訪，她透露當初透過日本視覺系歌手Gackt認識接觸到「AZA」飾品，因此投資200萬元開工作室做代理，也一起賣美容保養品，總共有10名員工幫她。日前她先把飾品介紹給好友大小S跟范瑋琪(范范)試戴，結果大家都愛不釋手，大S花20萬元買20條、小S買10條、范范買3條，連羅霈穎都跟她下單訂購，結果現在已經賣到缺貨。 Makiyo解釋身上的手鐲說：「你在一個很暗的地方，這個手鐲還是會發亮，而且它是螺旋狀設計，採用施華洛世奇最高級的材質，加上日本人有自己編製的方式，也不像傳統手鐲那樣容易掉色掉漆。」連已故天王麥可傑克森、女神卡卡和台灣知名球星陽岱剛都用過該品牌飾品。 如今Makiyo下周將在「靠邊走」藝術空間舉辦為期10天的展覽，而且在小S幫忙下，該場地還讓Makiyo免費展出。不過Makiyo也體認到創業維艱，除了今年初保養品被檢舉有大麻，她對飾品則是不曉得該怎麼宣傳，「我不知道怎麼去形容它有多漂亮，我不會解釋它有多美或多亮，如何不輸給真正的鑽石，所以想說先辦展覽，邀大家來現場看實品」。 加上她對數字一直不太靈光，她笑稱平常連手機密碼都不太記得，還發生過帳戶餘額不足，差點被房東趕出門以及被斷水，連手機費都差點繳不出來的困境：「我今年過年後因為去北京3個禮拜，管理員打來跟我說要停水了，嚇死我，我想說停水不是小時候才會發生的事嗎？」她解釋當時是忙到忘記匯錢，至於為何差點被房東趕走？月花3萬3千元租60坪房的Makiyo憶及：「我去年因為保養品被停售，戶頭餘額只剩1、2千，結果2個月沒繳房租，房東平常人很好，不會對我發脾氣，有天早上起來他就突然很生氣地打來叫我下星期就搬走。」曾經月花21萬的她後來也控制開銷，現在每月都控制在5萬元以內，而且她投資賺錢後，不但已經阿莎力地先預繳1年房租共39萬6千元給房東，最近還新養3隻貓跟2隻烏龜，未來也不打算買房，「搬家太累了，我現東西又多，之前大家都問我沒錢為什麼不搬到小間一點的房子？我覺得如果沒有錢就要想辦法去賺錢，還是要維持生活品質，不是說就要委曲求全」。提到感情，已經單身好一陣子的她則認為現在有沒有都沒關係，「我先把副業做好，讓自己狀況好起來，才有辦法去愛別人」。剛過35歲生日的她也不打算凍卵準備生小孩，笑說：「聽起來感覺有點可怕，會痛嗎？而且不是也要花一筆錢？我還是先賺錢好了。」(蔡維歆╱台北報導)出版時間 17：55 更新時間 23：39 "
  },
  {
    "title": "北市士林雙子星大樓竄火　警消疏散近百住戶",
    "created_time": "出版時間：2019/06/17 23:25",
    "category": "社會",
    "content": "台北市士林區福國路100號雙子星大樓，今天晚間9時許發生火警，14樓的建築9樓竄出火煙，消防局獲報後，出動29輛救災救護車輛及74名警義消前往搶救，警消抵達現場，先疏散大樓近百名住戶，並立即佈水線搶救，火勢在20分鐘控制撲滅，所幸沒有造成人員傷亡。消防人員進入火場後，救出1名男性60歲及24歲起火戶住戶，所幸僅有燻黑並沒有受傷，火勢在20分鐘內控制並撲滅，共疏散大樓99名住戶，燃燒面積約10平方公尺，詳細起火原因仍有待火調人員調查釐清。（突發中心陸運鋒／台北報導）出版時間22：12更新時間23：25看了這則新聞的人，也看了……疑未禮讓！工程車機車對撞　騎士吐血腿骨折命危拒搜索警酸「你不是大尾？」　男回「有牌流氓」卻遭送辦3樓屋違建加蓋到5樓不認錯　屋主霸氣嗆「判刑也要建」砸車縱火犯傳交保　父哽咽否認！村民自備棍棒防身稽查員遭人揮棒打傷　嘉縣環保局長今帶隊開單"
  },
  {
    "title": "不能接受19歲兒子長大了！媽媽剁爛保險套...",
    "created_time": "出版時間：2019/06/17 23:22",
    "category": "國際",
    "content": "菲律賓1名19歲的男子佩雷斯（Perez），本月9日分享了1個短片，內容竟是他的媽媽拿著菜刀，在砧板上剁爛未開封的保險套！ 馬來西亞《中國報》報導，事發的緣由是，佩雷斯說新學期要開始了，希望媽媽多給點零用錢，因此媽媽就去檢查了他的錢包，看是否真的沒錢用，沒想到這一打開，還沒看到鈔票，竟就看到4個未開封的保險套！ 報導中說，媽媽把佩雷斯叫來後，開始瘋狂「佈道訓話」長達2小時，告誡他「不可以有婚前性行為」，而訓話結束時，則是叫他交出保險套，並且拿著走向廚房。 佩雷斯說，接著他就看見媽媽，把那幾個藍色包裝的保險套，放在小小的砧板上，然後手起刀落，用菜刀將保險套剁爛！ 佩雷斯還說，他並沒有覺得生氣或反對，只是覺得媽媽的行為非常有趣，因此拍了下來。 佩雷斯認為，媽媽之所以會這樣做，是因為「她還沒法接受自己的baby boy已經長大了」。 （即時新聞中心／綜合報導）想知道更多，一定要看……​曼谷運河游滿烏賊？近看嚇壞：全是用過的保險套…​考完大學熬夜飲酒慶祝！青少年突中風半邊癱瘓"
  },
  {
    "title": "擔心火山爆發逃不了　日居民反核電廠遭法院駁回",
    "created_time": "出版時間：2019/06/17 23:18",
    "category": "國際",
    "content": "日本33位民眾因為擔心川內核電廠核能機組面對大規模火山噴發時的安全性，提起要求撤銷核能機組運轉許可的訴訟，今天卻遭福岡地方法院駁回。 日本放送協會（NHK）報導，位於鹿兒島縣由九州電力公司營運的川內核電廠1號機組與2號機組，是在2011年福島第一核電廠發生核子事故後基於新標準，及原子能規制委員會就設備安全等檢查後獲許可運轉的核能機組。 不過，鹿兒島縣及福岡縣等地的33位居民，以川內核電廠無法確保附近火山若發生大規模火山噴發時的安全性為由，提起要求撤銷核能機組運轉許可的訴訟。 福岡地方法院今天做出一審判決，主審法官倉澤守春指出，對超過合理預測範圍的天然災害，「只要（相關人士）沒有提出發生天災可能性的根據，社會也能認同（核電廠）不採取對策」。倉澤說，發生大規模火山噴發，頻率其實很低，且在科學上也不可能預測，誰也說不準，「在反應爐設施的安全確保上，即使沒有設想也不能說不合理。」駁回居民提訴。 這是在日本在2011年311大地震發生核災後，國家重新審視規範標準發出核能機組運轉許可後所發生的集團訴訟中，首度由法院做出司法判斷。 與此相關，住在福井縣大飯町旁的京都府南丹市的76歲兒玉正人，日前曾對位於大飯町的關西電力公司大飯核電廠3號機組及4號機組，向法院提出停止運轉的假處分聲請，但大阪地方法院3月以「不能說有會對居民造成重大危害的具體危險」，裁定駁回假處分聲請。(中央社)"
  },
  {
    "title": "台、中聯盟瓦解　宸鴻、富邦集團相繼退出JDI私募",
    "created_time": "出版時間：2019/06/17 23:15",
    "category": "財經地產",
    "content": "原先TPK-KY宸鴻（3673）預計攜手富邦集團、中國嘉實科技投資管理有限公司組台、中聯盟，透過Suwa間接取得JDI約49.82%股權，盼藉此擴大在汽車面板市場滲透率。繼宸鴻於17日公告，由於諸多情況改變，決定退出退出JDI私募後，根據了解富邦集團也已放棄此案。JDI成立2011年，主要是由索尼（Sony）、日立、東芝中小型顯示器部門所組成，並獲得日本產業革新投資機構（INCJ）注資，原本為為蘋果手機LCD面板主要供應商，不過在蘋果在近2年陸續導入AMOLED面板之後，JDI市佔率節節下降，不僅已連續5年虧損，截至3月底前1個年度，年合併營收6367億日圓（約1870.6億元台幣），年減11.3%，淨損1094億日圓（約321.4億台幣）。（萬千華／台北報導)"
  },
  {
    "title": "換我為你撐傘！阿翔老婆忍婚變巨痛　首開口原諒「偷忻夫」",
    "created_time": "出版時間：2019/06/17 23:13",
    "category": "娛樂時尚",
    "content": "男星阿翔（陳秉立）本月12日被爆偷吃女星謝忻，即使已公開道歉仍遭眾人圍剿，阿翔老婆Grace今天終於發聲，在臉書寫下長文，坦承得知老公出軌十分心痛，但實在無法因一件錯事抹煞全部的美好，也不捨阿翔獨自承受，「我們可以享受你的最好…也可以一起承受最壞的，不是嗎？陳秉立……你的世界在下雨嗎？換我…為你撐傘…」。 網友相當心疼Grace，「看了好難過，希望他看的懂，別把家給毀了，你真的很棒，很偉大，加油」、「看完眼淚也留下了，何德何能擁有妳這般好女人」、「妳的有情有義與希望阿翔能明白！也希望他回頭是岸」。（娛樂中心／綜合報導）出版時間 09：09更新時間 23：13 "
  },
  {
    "title": "【不斷更新】港府取消明天行政會議　宣稱特首記者會「稍後安排」",
    "created_time": "出版時間：2019/06/17 23:10",
    "category": "國際",
    "content": "香港特首林鄭月娥上周六（15日）宣布，無限期「暫緩」備受爭議的《逃犯條例》修訂，但因她拒絕撤回法案，加上認同港警方把示威學生定調為「暴動」，反而進一步激發香港民怨，200萬人周日（16日）憤而上街遊行。入夜後，不少遊行人士繼續留守，要向香港政府展示「不撤不散」的意志。香港民間人權陣線（簡稱：民陣）今天則繼續發起「罷工、罷課、罷市」的「三罷」行動，要求林鄭下台，撤回惡法。在民意的壓力下，港府在周日晚上8時多透過新聞處發聲明，承認「工作上的不足」，並向市民致歉。香港政府消息人士也稱，「政府重申並無重啟程序的時間表」等於《逃犯條例》修訂草案「自然死亡」，形同「撤回」修例，並指特首已放下身段道歉。但不少遊行人士均不接受，並一再質疑林鄭的誠意。雖然主辦單位「民陣」已於周日晚上11時許，宣布遊行和集會結束。上午一度約有300人留在政府總部外的主要道路「夏慤道」（慤讀音：卻）一帶，不願離開。經過討論後，示威者約在10時半左右讓出夏慤道，並主動清理障礙物。23:00由於今天仍有大批示威者聚集在特首辦公室門外，通往特首辦與政府總部的道路受阻，香港政府今晚10時許發佈消息稱，明天的行政會議將休會，先前有傳言指，林鄭月娥將再次召開記者會，親自向大眾致歉，而今晚特首辦公室表示，特首會見媒體的安排將會「稍後宣布」。今天稍早，林鄭月娥已經在禮賓府內會見不同團體代表，包括學術界與宗教界人士，針對港府工作之不足，親自向他們表示歉意。21:30香港警務處處長盧偉聰今晚9點15 分召開記者會，香港警方在處理近日「反送中」示威活動種種行徑，包括把示威定調為「暴亂」，粗暴對待示威者、又干預記者採訪罵粗口，還企圖逮捕在示威中受傷送醫的示威者，引發眾怒。盧偉聰在記者會上並未直接回應示威者訴求（對示威者撤銷控罪），他僅為先前引爆眾怒的「暴動說」解套，他澄清上周三（12日）金鐘衝突是「暴動」說法，是指某些人的行為涉及觸犯暴動罪，當日其他無參與暴力行為的示威者，毋須擔心觸犯暴動罪。但他也說警方至今拘捕15人涉嫌觸犯暴動罪及暴力罪行，當中5人與暴動有關，另外拘捕17人涉其他罪行，言下之意，仍有示威者面臨暴動罪名的指控。【送中惡法】香港警務處長沒道歉　為「暴動說」解套                                   19:30入夜後仍有大批示威者佔據龍和道東西行車道，要求與特首林鄭月娥對話，交通受阻。香港民主派議員朱凱廸說，民主派議員原本計劃下午與特首會面，但特首辦以太忙碌為由取消。朱凱廸指，示威人士決定包圍特首辦，期望明日與林鄭會面，反映民意。另一名民主派議員區諾軒說，準備去信日本駐港總領事，以及日本首相安倍晉三等人，希望G20高峰會召開時，國際社會關注香港問題。朱凱廸向群眾解釋，把要求林鄭回應的「死線」（截止日期）定於本周三，是因要時間籌備下一個大型行動。他指，定於周三已給予林鄭足夠時間回應，屆時亦給予足夠時間讓市民準備在下周末、周日參與活動。而現在民主派未定出「死線」，是因為希望與不同理念的人達成共識，屆時一同行動。                                     16:00香港民主派議員朱凱迪、區諾軒、范國威率領群眾遊行到特首辦公室外，要求特首林鄭月娥與市民對話，身穿黑衣的群眾以粵語和英文交替吶喊口號，「林鄭月娥，你聾了嗎」、「林鄭月娥，你瞎了嗎？」「學生沒有暴動」、「撤回修例」、「釋放政治犯」、「撤回」，並要求林鄭出來對話。現場有近百軍裝警駐守，並架起多個鐵馬戒備。               "
  },
  {
    "title": "《公投法》三讀　學者蒙志成：投票率降低、政府約束力提升",
    "created_time": "出版時間：2019/06/17 23:05",
    "category": "政治",
    "content": "去年九合一大選，公投綁大選造成選務工作大亂，立法院今（17日）經過逐條表決，三讀通過《公民投票法》部分條文修正案，法案明定公民投票日固定為8月，自2021年起每2年舉行一次，意即2020年總統大選將不會有公投合併舉行。對此，學者皆認為，公投與大選脫鉤，絕對會降低投票率，但相對讓台灣民權更能直接展現，對政府約束力也相對增加。 成功大學政治系副教授蒙志成表示，公投綁大選的投票率，相對會比脫鉤來得高，過去因為與大選綁在一起，選民對公投具體內容較不清楚，導致公投變成政黨和政治人物的動員，這種公投結果並不是公投存在的目的。 蒙志成說，修法訂定公投時程與大選脫鉤，投票率一定會降低，但必須看公投的議題，一方面制定兩年一次，選民能有更多時間吸收、討論，回到實質公投題目上，也較能讓選民理解。反觀近期香港的反送中運動，之所以能有這麼多民眾上街，不是動員而來，就是因為香港人想用行動表達捍衛民主自由意志。 蒙志成認為，公投法這次的修法，除了是直接民權的展現，某種程度上也是逃脫政黨和政治人物動員的共識，這對未來政府的約束力相對提升，政府也應更加戰戰兢兢。 台師大公民教育與活動領導學系副教授曾冠球指出，修法後等於是限縮公投提案機會，這不免讓外界質疑變成「鐵籠公投」，按照修法後執法相對是讓執政黨有利，但應該思考回到公投題目內容，讓公投重大議題給選民有更多時間吸收、討論，將正確資訊匯集，這樣的公投結果才會有意義。 曾冠球表示，公投重要的地方應該是民眾對公投議題了解的深度，依照修法不能只有90天，一個公投議題的產生應該將正反兩方的意見，用百姓了解的語言將資訊匯集，給民眾有更多討論機會，否則公投只會變成政治操作的手段，對民主深化毫無幫助。 曾冠球建議，公投與大選脫鉤會讓投票率降低，意味著讓在野黨有更多操作空間，應該研究各國公投門檻，我國的公投門檻是否過高？考慮調整公投門檻，否則在短時間內，針對公投議題反對意見不容易匯集，導致讓選民不清楚議題內容，最後產生民眾無法接受的結果。（林麒瑋／台北報導） "
  },
  {
    "title": "若中央不給錢　韓國瑜嗆：再有登革熱算蘇貞昌的",
    "created_time": "出版時間：2019/06/17 23:03",
    "category": "政治",
    "content": "（更新：新增韓國瑜嗆聲，若中央不給經費，再有一例登革熱就算蘇貞昌的）高雄市長韓國瑜今早突訪立院拜會立委，爭取協助登革熱補助款，還大喊沒錢用，總統府秘書長陳菊受訪時驚訝說「怎麼會？」每個市長每年大概有3到5億元的第二預備金，中央對地方防疫也會全力支持，不太可能沒錢；對此，高市府今發新聞稿指出，高雄市目前的第二預備金是4億元，包括雨水下水道工程改善、高捷林園延伸線可行性評估報告與登革熱防治等，提前動用了2億5百多萬。韓國瑜今晚還撂下重話說：「中央應該支持高雄，如果不給經費，再有一例登革熱，就算行政長蘇貞昌的。」高市新聞局長王淺秋回應表示，高市府目前已按照制度申請登革熱補助款，希望中央跟地方能攜手防疫，把該撥的款項撥給高市府，且衛福部有發新聞稿，表達會盡力支持撥款，目前也把公文呈給行政院長蘇貞昌，因此韓國瑜市長才會喊話「盼蘇院長能拍版定案！」韓國瑜為爭取登革熱防疫補助款槓上行政院長蘇貞昌，今更親自前往立法院拜訪朝野立委尋求支持，大喊「經費不夠用」，對此，陳菊表示，每個市長每年大概有新台幣3到5億元的第二預備金，以她高雄市長任內為例，一開始市府不知道他會有多少案例，因為很緊急，所以都會先利用高雄市府第二預備金，之後再跟中央申請補助，陳菊不解韓國瑜怎麼會說「沒有錢？」對於陳菊公開指點防疫可用預備金，韓國瑜下午參加秋行軍蟲緊急應變中心第2次防疫工作會議時指出，「不用她提啊」、「有幾個包括立法委員都說韓國瑜不會當市長、不會用預備金」、「各界說不會用預備金完全是大錯特錯」。韓國瑜強調，到現在為止動用第二預備金防治登革熱已經將近4700萬元，而且因為今年是暖冬，防治登革熱工作從2月就開始了。 對自己今早突現身立法院，韓國瑜解釋是因昨知道立院國民黨團今有擴大會報，因上周參加行政院開會最後結果不愉快，沒想到開會後影片被剪接在網路上被黑，突然想到拜託國民黨立委一起幫忙補助款防治登革熱，也真誠拜訪高雄民選立委，請他們幫忙，畢竟蚊子不分藍綠，防治登革熱不應有黨派之分。高市新聞局今下午發布新聞稿指出，事實上高雄市目前的第二預備金是4億元，並且一般都會保留到九月汛期後使用，以防臨時性的災害應變，但韓市長上任後，從地下管線必須清疏、雨水下水道工程改善就動用了6千5百萬，鳳山體育館耐震補強就花了2千萬，中央不願意撥給高雄捷運林園延伸線可行性評估報告，就又花了8百萬，現在還有登革熱防治已經用了4千7百萬！ 高市新聞局表示，因為提前動用第二預備金，目前共已用了2億5百多萬，「完全不像前市長所說不願動用，這使得本來是市長口袋緊急的救命錢，現在已經捉襟見肘！」 高市新聞局強調，尤其關於相關防疫費用皆已動支因應，包括市府預算今(108)年編列3千490餘萬元，含既定用途費用，執行率已達87%，第二預備金也已動支4千738萬元，用於衛生與環保相關單位登革熱緊急防治、大型髒亂點清除等防治工作；而中央衛福部疾管署年度例行性補助861萬，墊付費用執行率已達100%(用人費用除外)。(曾珮瑛、周昭平/高雄報導) 第二預備金已核准案件一覽表：1 辦理鳳山體育館耐震補強工程所需經費20,012,0192 辦理「高雄市區鐵路地下化園道開闢工程-鳳山計畫區立體設施拆除」私有地取得所需費用4,570,0003 辦理行政中心耐震補強變更工項不足經費564,3794 辦理莫拉克風災小林村國家賠償準備金不足經費37,000,0005 辦理辦公廳舍耐震補強工程變更工項不足經費1,410,4106 成立本府青年局所需辦公廳舍裝修及購置設施設備經費5,337,0007 運發局為辦理所屬場管、游泳池汰舊老舊日光燈為LED燈所需經費2,579,6188 加速汰購M-Police警用行動載具不足經費7,400,0009 增設本市各區里監視系統所需經費4,238,42410辦理「本市捷運系統小港林園線建設及周邊土地開發計畫可行性研究」所需經費8,000,00011辦理本市雨水下水道及中小排水等排水清疏工程及環境維護工作不足經費35,000,00012辦理本市區域排水清疏工程及環境維護工作不足經費30,000,00013辦理澄清湖棒球場營運移轉ROT委外作業所需經費2,500,00014辦理登革熱各項防疫工作47,385,360出版時間 17：20更新時間 23：03想知道更多，一定要看……韓國瑜討5300萬​登革熱補助　高市府：比陳菊時代少登革熱防疫韓國瑜喊沒錢　陳菊：市長每年有5億元第二預備金韓國瑜北上討登革熱補助　黃捷批藉口：根本沒真正關心高雄！"
  },
  {
    "title": "【送中惡法】香港警務處長堅持「暴動」罪名　議員批手法卑劣   ",
    "created_time": "出版時間：2019/06/17 22:56",
    "category": "國際",
    "content": ""
  }
]